[{"vers":"15:1","text":"TAMBÉM vos notifico, irmãos, o evangelho que já vos tenho anunciado; o qual também recebestes, e no qual também permaneceis."},{"vers":"15:2","text":"Pelo qual também sois salvos se o retiverdes tal como vo-lo tenho anunciado; se não é que crestes em vão."},{"vers":"15:3","text":"Porque primeiramente vos entreguei o que também recebi: que Cristo morreu por nossos pecados, segundo as Escrituras,"},{"vers":"15:4","text":"E que foi sepultado, e que ressuscitou ao terceiro dia, segundo as Escrituras,"},{"vers":"15:5","text":"E que foi visto por Cefas, e depois pelos doze."},{"vers":"15:6","text":"Depois foi visto, uma vez, por mais de quinhentos irmãos, dos quais vive ainda a maior parte, mas alguns já dormem também."},{"vers":"15:7","text":"Depois foi visto por Tiago, depois por todos os apóstolos."},{"vers":"15:8","text":"E por derradeiro de todos me apareceu também a mim, como a um abortivo."},{"vers":"15:9","text":"Porque eu sou o menor dos apóstolos, que não sou digno de ser chamado apóstolo, pois que persegui a igreja de Deus."},{"vers":"15:10","text":"Mas pela graça de Deus sou o que sou; e a sua graça para comigo não foi vã, antes trabalhei muito mais do que todos eles; todavia não eu, mas a graça de Deus, que está comigo."},{"vers":"15:11","text":"Então, ou seja eu ou sejam eles, assim pregamos e assim haveis crido."},{"vers":"15:12","text":"Ora, se se prega que Cristo ressuscitou dos mortos, como dizem alguns dentre vós que não há ressurreição de mortos?"},{"vers":"15:13","text":"E, se não há ressurreição de mortos, também Cristo não ressuscitou."},{"vers":"15:14","text":"E, se Cristo não ressuscitou logo é vã a nossa pregação, e também é vã a vossa fé."},{"vers":"15:15","text":"E assim somos também considerados como falsas testemunhas de Deus, pois testificamos de Deus, que ressuscitou a Cristo, ao qual, porém, não ressuscitou, se, na verdade, os mortos não ressuscitam."},{"vers":"15:16","text":"Porque, se os mortos não ressuscitam, também Cristo não ressuscitou."},{"vers":"15:17","text":"E, se Cristo não ressuscitou, é vã a vossa fé, e ainda permaneceis nos vossos pecados."},{"vers":"15:18","text":"E também os que dormiram em Cristo estão perdidos."},{"vers":"15:19","text":"Se esperamos em Cristo só nesta vida, somos os mais miseráveis de todos os homens."},{"vers":"15:20","text":"Mas agora Cristo ressuscitou dos mortos, e foi feito as primícias dos que dormem."},{"vers":"15:21","text":"Porque assim como a morte veio por um homem, também a ressurreição dos mortos veio por um homem."},{"vers":"15:22","text":"Porque, assim como todos morrem em Adão, assim também todos serão vivificados em Cristo."},{"vers":"15:23","text":"Mas cada um por sua ordem: Cristo as primícias, depois os que são de Cristo, na sua vinda."},{"vers":"15:24","text":"Depois virá o fim, quando tiver entregado o reino a Deus, ao Pai, e quando houver aniquilado todo o império, e toda a potestade e força."},{"vers":"15:25","text":"Porque convém que reine até que haja posto a todos os inimigos debaixo de seus pés."},{"vers":"15:26","text":"Ora o último inimigo que há de ser aniquilado é a morte."},{"vers":"15:27","text":"Porque todas as coisas sujeitou debaixo de seus pés. Mas, quando diz que todas as coisas lhe estão sujeitas, claro está que se excetua aquele que sujeitou todas as coisas."},{"vers":"15:28","text":"E, quando todas as coisas lhe estiverem sujeitas, então também o mesmo Filho se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus seja tudo em todos."},{"vers":"15:29","text":"Doutra maneira, que farão os que se batizam pelos mortos, se absolutamente os mortos não ressuscitam? Por que se batizam eles então pelos mortos?"},{"vers":"15:30","text":"Por que estamos nós também a toda a hora em perigo?"},{"vers":"15:31","text":"Eu protesto que cada dia morro gloriando-me em vós, irmãos, por Cristo Jesus nosso Senhor."},{"vers":"15:32","text":"Se, como homem, combati em Éfeso contra as bestas, que me aproveita isso, se os mortos não ressuscitam? Comamos e bebamos, que amanhã morreremos."},{"vers":"15:33","text":"Não vos enganeis: as más conversações corrompem os bons costumes."},{"vers":"15:34","text":"Vigiai justamente e não pequeis; porque alguns ainda não têm o conhecimento de Deus: digo-o para vergonha vossa."},{"vers":"15:35","text":"Mas alguém dirá: Como ressuscitarão os mortos? E com que corpo virão?"},{"vers":"15:36","text":"Insensato! o que tu semeias não é vivificado, se primeiro não morrer."},{"vers":"15:37","text":"E, quando semeias, não semeias o corpo que há de nascer, mas o simples grão, como de trigo, ou doutra qualquer semente."},{"vers":"15:38","text":"Mas Deus dá-lhe o corpo como quer, e a cada semente o seu próprio corpo."},{"vers":"15:39","text":"Nem toda a carne é uma mesma carne, mas uma é a carne dos homens, e outra a carne dos animais, e outra a dos peixes, e outra a das aves."},{"vers":"15:40","text":"E há corpos celestes e corpos terrestres, mas uma é a glória dos celestes e outra a dos terrestres."},{"vers":"15:41","text":"Uma é a glória do sol, e outra a glória da lua, e outra a glória das estrelas; porque uma estrela difere em glória outra estrela."},{"vers":"15:42","text":"Assim também a ressurreição dos mortos. Semeia-se o corpo em corrupção; ressuscitará em incorrupção."},{"vers":"15:43","text":"Semeia-se em ignomínia, ressuscitará em glória. Semeia-se em fraqueza, ressuscitará com vigor."},{"vers":"15:44","text":"Semeia-se corpo animal, ressuscitará corpo espiritual. Se há corpo animal, há também corpo espiritual."},{"vers":"15:45","text":"Assim está também escrito: O primeiro homem, Adão, foi feito em alma vivente: o último Adão em espírito vivificante."},{"vers":"15:46","text":"Mas não é primeiro o espiritual, senão o animal; depois o espiritual."},{"vers":"15:47","text":"O primeiro homem, da terra, é terreno; o segundo homem, o Senhor é do céu."},{"vers":"15:48","text":"Qual o terreno, tais são também os terrenos; e, qual o celestial, tais também os celestiais."},{"vers":"15:49","text":"E, assim como trouxemos a imagem do terreno, assim traremos também a imagem do celestial."},{"vers":"15:50","text":"E agora digo isto, irmãos: que a carne e o sangue não podem herdar o reino de Deus, nem a corrupção herda a incorrupção."},{"vers":"15:51","text":"Eis aqui vos digo um mistério: Na verdade, nem todos dormiremos, mas todos seremos transformados,"},{"vers":"15:52","text":"Num momento, num abrir e fechar de olhos, ante a última trombeta; porque a trombeta soará, e os mortos ressuscitarão incorruptíveis, e nós seremos transformados."},{"vers":"15:53","text":"Porque convém que isto que é corruptível se revista da incorruptibilidade, e que isto que é mortal se revista da imortalidade."},{"vers":"15:54","text":"E, quando isto que é corruptível se revestir da incorruptibilidade, e isto que é mortal se revestir da imortalidade, então cumprir-se-á a palavra que está escrita: Tragada foi a morte na vitória."},{"vers":"15:55","text":"Onde está, ó morte, o teu aguilhão? Onde está, ó inferno, a tua vitória?"},{"vers":"15:56","text":"Ora o aguilhão da morte é o pecado, e a força do pecado é a lei."},{"vers":"15:57","text":"Mas graças a Deus que nos dá a vitória por nosso Senhor Jesus Cristo."},{"vers":"15:58","text":"Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."},{"vers":"","text":""}]