[{"vers":"12:1","text":"ACERCA dos dons espirituais, não quero, irmãos, que sejais ignorantes."},{"vers":"12:2","text":"Vós bem sabeis que éreis gentios, levados aos ídolos mudos, conforme éreis guiados."},{"vers":"12:3","text":"Portanto vos quero fazer compreender que ninguém que fala pelo Espírito de Deus diz: Jesus é anátema, e ninguém pode dizer que Jesus é o Senhor, senão pelo Espírito Santo."},{"vers":"12:4","text":"Ora há diversidade de dons, mas o Espírito é o mesmo."},{"vers":"12:5","text":"E há diversidade de ministérios, mas o Senhor é o mesmo."},{"vers":"12:6","text":"E há diversidade de operações, mas é o mesmo Deus que opera tudo em todos."},{"vers":"12:7","text":"Mas a manifestação do Espírito é dada a cada um, para o que for útil."},{"vers":"12:8","text":"Porque a um pelo Espírito é dada a palavra da sabedoria; e a outro, pelo mesmo Espírito, a palavra da ciência;"},{"vers":"12:9","text":"E a outro, pelo mesmo Espírito, a fé; e a outro, pelo mesmo Espírito, os dons de curar;"},{"vers":"12:10","text":"E a outro a operação de maravilhas: e a outro a profecia; e a outro o dom de discernir os espíritos; e a outro a variedade de línguas; e a outro a interpretação das línguas."},{"vers":"12:11","text":"Mas um só e o mesmo Espírito opera todas estas coisas, repartindo particularmente a cada um como quer."},{"vers":"12:12","text":"Porque, assim como o corpo é um, e tem muitos membros, e todos os membros, sendo muitos, são um só corpo assim é Cristo também."},{"vers":"12:13","text":"Pois todos nós fomos batizados em um Espírito formando um corpo, quer judeus, quer gregos, quer servos, quer livres, e todos temos bebido de um Espírito."},{"vers":"12:14","text":"Porque também o corpo não é um só membro, mas muitos."},{"vers":"12:15","text":"Se o pé disser: Porque não sou mão, não sou do corpo; não será por isso do corpo?"},{"vers":"12:16","text":"E se a orelha disser: Porque não sou olho não sou do corpo; não será por isso do corpo?"},{"vers":"12:17","text":"Se todo o corpo fosse olho, onde estaria o ouvido? Se todo fosse ouvido, onde estaria o olfato?"},{"vers":"12:18","text":"Mas agora Deus colocou os membros no corpo, cada um deles como quis."},{"vers":"12:19","text":"E, se todos fossem um só membro, onde estaria o corpo?"},{"vers":"12:20","text":"Agora pois há muitos membros, mas um corpo."},{"vers":"12:21","text":"E o olho não pode dizer à mão: Não tenho necessidade de ti: nem ainda a cabeça aos pés: Não tenho necessidade de vós."},{"vers":"12:22","text":"Antes, os membros do corpo que parecem ser os mais fracos são necessários."},{"vers":"12:23","text":"E os que reputamos serem menos honrosos no corpo, a esses honramos muito mais; e aos que em nós são menos decorosos damos muito mais honra."},{"vers":"12:24","text":"Porque os que em nós são mais honestos não têm necessidade disso, mas Deus assim formou o corpo, dando muito mais honra ao que tinha falta dela;"},{"vers":"12:25","text":"Para que não haja divisão no corpo, mas antes tenham os membros igual cuidado uns dos outros."},{"vers":"12:26","text":"De maneira que, se um membro padece, todos os membros padecem com ele; e, se um membro é honrado, todos os membros se regozijam com ele."},{"vers":"12:27","text":"Ora vós sois o corpo de Cristo, e seus membros em particular."},{"vers":"12:28","text":"E a uns pôs Deus na igreja, primeiramente apóstolos, em segundo lugar profetas, em terceiro doutores, depois milagres, depois dons de curar, socorros, governos, variedades de línguas."},{"vers":"12:29","text":"Porventura são todos apóstolos? são todos profetas? são todos doutores? são todos operadores de milagres?"},{"vers":"12:30","text":"Têm todos o dom de curar? falam todos diversas línguas? interpretam todos?"},{"vers":"12:31","text":"Portanto, procurai com zelo os melhores dons; e eu vos mostrarei um caminho ainda mais excelente."},{"vers":"","text":""}]