[{"vers":"8:1","text":"E BENJAMIM gerou a Bela, seu primogênito, a Asbel o segundo, e a Aará o terceiro."},{"vers":"8:2","text":"A Noá o quarto, e a Rafa o quinto,"},{"vers":"8:3","text":"E Bela teve estes filhos: Adar, e Gera, e Abiúde."},{"vers":"8:4","text":"E Abisua, e Naamã, e Aoá,"},{"vers":"8:5","text":"E Gera, e Sefufã, e Hurão."},{"vers":"8:6","text":"E estes foram os filhos de Eude: estes foram chefes dos pais dos moradores de Geba, e os transportaram a Manaate;"},{"vers":"8:7","text":"E Naamã, e Aías, e Gera; a estes transportou, e gerou a Uzá e a Aiude."},{"vers":"8:8","text":"E Saaraim (depois de os enviar), na terra de Moabe, gerou, filhos de Husim e Baara, suas mulheres."},{"vers":"8:9","text":"E de Hodes, sua mulher, gerou a Jobabe, e a Zíbia, e a Messa, e a Malcã,"},{"vers":"8:10","text":"E a Jeús, e a Saquias, e a Mirma: estes foram seus filhos, chefes dos pais."},{"vers":"8:11","text":"E de Husim gerou a Abitude e a Elpaal."},{"vers":"8:12","text":"E foram os filhos de Elpaal: Éber, e Misã, e Sêmer: este edificou a Ono e a Lode e os lugares da sua jurisdição."},{"vers":"8:13","text":"E Beria e Sema foram cabeças dos pais dos moradores de Aijalom; estes afugentaram os moradores de Gate."},{"vers":"8:14","text":"E Aío, e Sasaque, e Jerimote,"},{"vers":"8:15","text":"E Zebadias, e Arade, e Eder,"},{"vers":"8:16","text":"E Micael, e Ispá, e Joá, foram filhos de Beria:"},{"vers":"8:17","text":"E Zebadias, e Mesulão, e Hizqui, e Héber,"},{"vers":"8:18","text":"E Ismerai, e Izlias, e Jobabe, filhos de Elpaal:"},{"vers":"8:19","text":"E Jaquim, e Zicri, e Zabdi,"},{"vers":"8:20","text":"E Elienai, e Ziletai, e Eliel,"},{"vers":"8:21","text":"E Adaías e Beraías, e Sinrate, filhos de Simei:"},{"vers":"8:22","text":"E Ispã, e Éber, e Eliel."},{"vers":"8:23","text":"E Abdom, e Zicri, e Hanã,"},{"vers":"8:24","text":"E Hananias, e Elão, e Antotija,"},{"vers":"8:25","text":"E Ifdias, e Penuel, filhos de Sasaque:"},{"vers":"8:26","text":"E Sanserai, e Searias, e Atalias,"},{"vers":"8:27","text":"E Jaaresias, e Elias, e Zicri, filhos de Jeroão."},{"vers":"8:28","text":"Estes foram chefes dos pais, segundo as suas gerações, e estes habitaram em Jerusalém."},{"vers":"8:29","text":"E em Gibeom habitou o pai de Gibeom: e era o nome de sua mulher Maaca;"},{"vers":"8:30","text":"E seu filho primogênito Abdom; depois Zur, e Quis, e Baal, e Nadabe,"},{"vers":"8:31","text":"E Gedor, e Aío e Zequer."},{"vers":"8:32","text":"E Miclote gerou a Simeia: e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos."},{"vers":"8:33","text":"E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, e a Malquisua, e a Abinadabe, e a Esbaal."},{"vers":"8:34","text":"E filho de Jônatas foi Meribaal: e Meribaal gerou a Mica."},{"vers":"8:35","text":"E os filhos de Mica foram: Pitom, e Meleque, e Tarea, e Acaz."},{"vers":"8:36","text":"E Acaz gerou a Joada, e Joada gerou a Aelemete, e a Azmavete, e a Zinri; e Zinri gerou a Mosa,"},{"vers":"8:37","text":"E Mosa gerou a Bina, cujo filho foi Rafa, cujo filho foi Elasa, cujo filho foi Asel."},{"vers":"8:38","text":"E teve Asel seis filhos, e estes foram os seus nomes: Azricão, e Bocru, e Ismael, e Searias, e Obadias, e Hanã: todos estes foram filhos de Asel."},{"vers":"8:39","text":"E os filhos de Eseque, seu irmão: Ulão, seu primogênito, Jeús o segundo, e Elifelete o terceiro."},{"vers":"8:40","text":"E foram os filhos de Ulão varões heróis, valentes, e frecheiros destros; e tiveram muitos filhos, e filhos de filhos, cento e cinquenta: todos estes foram dos filhos de Benjamim."},{"vers":"","text":""}]