[{"vers":"25:1","text":"ERA Amazias da idade de vinte e cinco anos quando começou a reinar e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Joadã, de Jerusalém."},{"vers":"25:2","text":"E fez o que era reto aos olhos do Senhor, porém não com coração inteiro."},{"vers":"25:3","text":"Sucedeu pois que, sendo-lhe o reino já confirmado, matou a seus servos que feriram o rei seu pai;"},{"vers":"25:4","text":"Porém não matou a seus filhos, mas fez como na lei está escrito, no livro de Moisés, como o Senhor ordenou, dizendo: Não morrerão os pais pelos filhos, nem filhos morrerão pelos pais; mas cada um morrerá pelo seu pecado."},{"vers":"25:5","text":"E Amazias ajuntou a Judá, e os pôs segundo as casas dos pais, por chefes de milhares, e por chefes de centenas, por todo o Judá e Benjamim; e os numerou, de vinte anos e daí para cima e achou deles trezentos mil escolhidos que saíam ao exército, e levavam lança e escudo."},{"vers":"25:6","text":"Também de Israel tomou a soldo cem mil varões valentes, por cem talentos de prata."},{"vers":"25:7","text":"Porém um homem de Deus veio a ele, dizendo: Ó rei, não deixes ir contigo o exército de Israel; porque o Senhor não é com Israel, a saber, com os filhos de Efraim."},{"vers":"25:8","text":"Se porém, fores, faze-o, esforça-te para a peleja; Deus te fará cair diante do inimigo; porque força há em Deus para ajudar e para fazer cair."},{"vers":"25:9","text":"E disse Amazias ao homem de Deus: Que se fará pois dos cem talentos de prata que dei às tropas de Israel? E disse o homem de Deus: Mais tem o Senhor que te dar do que isso."},{"vers":"25:10","text":"Então separou Amazias as tropas que lhe tinham vindo de Efraim, para que se fossem ao seu lugar; pelo que se acendeu a sua ira contra Judá, e voltaram para o seu lugar em ardor de ira."},{"vers":"25:11","text":"Esforçou-se pois Amazias, e conduziu o seu povo, e foi-se ao vale do sal; e feriu dos filhos de Seir dez mil."},{"vers":"25:12","text":"Também os filhos de Judá prenderam vivos dez mil, e os trouxeram ao cume da rocha; e do mais alto da rocha os lançaram abaixo, e todos arrebentaram."},{"vers":"25:13","text":"Porém os homens das tropas, que Amazias despedira, para que não fossem com ele à peleja, deram sobre as cidades de Judá, desde Samaria, até Betorom; e feriram deles três mil, e saquearam grande despojo."},{"vers":"25:14","text":"E sucedeu que, depois que Amazias veio da matança dos idumeus, trouxe consigo os deuses dos filhos de Seir, tomou-os por seus deuses, e prostrou-se diante deles, e queimou-lhes incenso."},{"vers":"25:15","text":"Então a ira do Senhor se acendeu contra Amazias, e mandou-lhe um profeta que lhe disse: Por que buscaste deuses do povo, que a seu povo não livraram da tua mão?"},{"vers":"25:16","text":"E sucedeu que, falando-lhe ele, lhe respondeu: Puseram-te por conselheiro do rei? cala-te, por que te feririam? Então o profeta parou, e disse: Bem vejo eu que já o Senhor deliberou destruir-te; porquanto fizeste isto, e não deste ouvidos a meu conselho."},{"vers":"25:17","text":"E, tendo tomado conselho, Amazias rei de Judá, enviou a Joás, filho de Joacaz, filho de Jeú, rei de Israel, a dizer: Vem, vejamo-nos cara a cara."},{"vers":"25:18","text":"Porém Joás, rei de Israel mandou dizer a Amazias, rei de Judá: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá tua filha a meu filho por mulher; porém os animais do campo que estão no Líbano passaram e pisaram o cardo."},{"vers":"25:19","text":"Tu dizes: Eis que tenho ferido os idumeus; e elevou-se o teu coração, para te gloriares; agora pois fica em tua casa; por que te meterias no mal, para caíres tu e Judá contigo?"},{"vers":"25:20","text":"Porém Amazias não lhe deu ouvidos, porque isto vinha de Deus, para entregá-los na mão dos seus inimigos; porquanto buscaram os deuses dos idumeus."},{"vers":"25:21","text":"E Joás, rei de Israel, subiu; e ele e Amazias, rei de Judá, se viram cara a cara em Bete-Semens, que está em Judá."},{"vers":"25:22","text":"E Judá foi ferido diante de Israel: e foi cada um para as suas tendas."},{"vers":"25:23","text":"E Joás, rei de Israel, prendeu a Amazias, rei de Judá, filho de Joás, o filho de Joacaz, em Bete-Semes, e o trouxe a Jerusalém; e derribou o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados."},{"vers":"25:24","text":"Também tomou todo o ouro, e a prata, e todos os vasos que se acharam na casa de Deus com Obede-Edom, e os tesouros da casa do rei, e os reféns, e voltou para Samaria."},{"vers":"25:25","text":"E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Joás, filho de Joacaz, rei de Israel, quinze anos."},{"vers":"25:26","text":"Quanto ao mais dos sucessos de Amazias, tanto os primeiros como os últimos, eis que porventura não estão escritos no livro dos reis de Judá e de Israel?"},{"vers":"25:27","text":"E desde o tempo que Amazias se desviou do Senhor, conspiraram contra ele em Jerusalém, porém ele fugiu para Laquis; mas enviaram após ele a Laquis, e o mataram ali."},{"vers":"25:28","text":"E o trouxeram sobre cavalos e o sepultaram com seus pais na cidade de Judá."},{"vers":"","text":""}]