[{"vers":"10:1","text":"E ACABE tinha setenta filhos em Samaria: e Jeú escreveu cartas, e as enviou a Samaria, aos chefes de Jezreel, aos anciãos, e aos aios dos filhos de Acabe, dizendo:"},{"vers":"10:2","text":"Logo, em chegando a vós esta carta, pois estão convosco os filhos de vosso senhor, como também os carros, e os cavalos, e a cidade fortalecida, e as armas."},{"vers":"10:3","text":"Olhai pelo melhor e mais reto dos filhos de vosso senhor, o qual ponde sobre o trono de seu pai e pelejai pela casa de vosso senhor."},{"vers":"10:4","text":"Porém eles temeram muitíssimo, e disseram: Eis que dois reis não puderam parar diante dele: como pois poderemos nós resistir-lhe?"},{"vers":"10:5","text":"Então o que tinha cargo da casa, e o que tinha cargo da cidade, e os anciãos, e os aios enviaram a Jeú, dizendo: Teus servos somos, e tudo quanto nos disseres faremos; a ninguém poremos rei: faze o que for bom aos teus olhos."},{"vers":"10:6","text":"Então segunda vez lhes escreveu outra carta, dizendo: Se sois meus, e ouvirdes a minha voz, tomai as cabeças dos homens, filhos de vosso senhor, e amanhã a este tempo vinde a mim a Jezreel (e os filhos do rei, setenta homens, estavam com os grandes da cidade, que os mantinham)."},{"vers":"10:7","text":"Sucedeu pois que, chegada a eles a carta, tomaram os filhos do rei, e os mataram, setenta homens: e puseram as suas cabeças nuns cestos, e lhas mandaram a Jezreel."},{"vers":"10:8","text":"E um mensageiro veio, e lhe anunciou dizendo: Trouxeram as cabeças dos filhos do rei. E ele disse: Ponde-as em dois montões à entrada da porta, até amanhã."},{"vers":"10:9","text":"E sucedeu que pela manhã, saindo ele, parou, e disse a todo o povo: Vós sois justos: eis que eu conspirei contra o meu senhor, e o matei; mas quem feriu a todos estes?"},{"vers":"10:10","text":"Sabei pois agora que, da palavra do Senhor, que o Senhor falou contra a casa de Acabe, nada cairá em terra, porque o Senhor tem feito o que falou pelo ministério de seu servo Elias."},{"vers":"10:11","text":"Também Jeú feriu a todos os restantes da casa de Acabe em Jezreel, como também a todos os seus grandes, e os seus conhecidos, e os seus sacerdotes, até que nenhum lhe deixou ficar de resto."},{"vers":"10:12","text":"Então se levantou e partiu, e foi a Samaria. E estando no caminho, em Bete-Equede dos pastores."},{"vers":"10:13","text":"Jeú achou os irmãos de Acazias, rei de Judá, e disse: Quem sois vós? E eles disseram: Os irmãos de Acazias somos; e descemos a saudar os filhos do rei e os filhos da rainha."},{"vers":"10:14","text":"Então disse ele: Apanhai-os vivos. E eles os apanharam vivos, e os mataram junto ao poço de Bete-Equede, quarenta e dois homens; e a nenhum deles deixou de resto."},{"vers":"10:15","text":"E, partindo dali, encontrou a Jonadabe, filho de Recabe, que lhe vinha ao encontro, o qual saudou e lhe disse: Reto é o teu coração, como o meu coração é com o teu coração? E disse Jonadabe: É. Então, se é, dá-me a mão. E deu-lhe a mão, e fê-lo subir consigo ao carro."},{"vers":"10:16","text":"E disse: Vai comigo, e verás o meu zelo para com o Senhor. E o puseram no seu carro."},{"vers":"10:17","text":"E, chegando a Samaria, feriu a todos os que ficaram de Acabe em Samaria, até que os destruiu, conforme a palavra do Senhor, que lhe dissera a Elias."},{"vers":"10:18","text":"E ajuntou Jeú a todo o povo, e disse-lhe: Acabe serviu pouco a Baal; Jeú porém muito o servirá."},{"vers":"10:19","text":"Pelo que chamai-me agora todos os profetas de Baal, todos os seus servos e todos os seus sacerdotes; não falte nenhum, porque tenho um grande sacrifício a fazer a Baal; todo aquele que faltar não viverá. Porém Jeú fazia isto com astúcia, para destruir os servos de Baal."},{"vers":"10:20","text":"Disse mais Jeú: Consagrai a Baal uma assembleia solene. E a apregoaram."},{"vers":"10:21","text":"Também Jeú enviou por todo o Israel: e vieram todos os servos de Baal, e nenhum homem deles ficou que não viesse: e entraram na casa de Baal, e encheu-se a casa de Baal, dum lado ao outro."},{"vers":"10:22","text":"Então disse ao que tinha o cargo das vestimentas. Tira as vestimentas para todos os servos de Baal. E ele lhes tirou para fora as vestimentas."},{"vers":"10:23","text":"E entrou Jeú com Jonadabe, filho de Recabe, na casa de Baal, e disse aos servos de Baal: Examinai, e vede bem, que porventura nenhum dos servos do Senhor aqui haja convosco, senão somente os servos de Baal."},{"vers":"10:24","text":"E, entrando eles a fazerem sacrifícios e holocaustos, Jeú preparou da parte de fora oitenta homens, e disse-lhes: Se escapar algum dos homens que eu entregar em vossas mãos, a vossa vida será pela vida dele."},{"vers":"10:25","text":"E sucedeu que, acabando de fazer o holocausto, disse Jeú, aos da sua guarda, e aos capitães: Entrai, feri-os, não escape nenhum. E os feriram ao fio da espada; e os da guarda e os capitães os lançaram fora, e se foram à cidade da casa de Baal."},{"vers":"10:26","text":"E tiraram as estátuas da casa de Baal, e as queimaram."},{"vers":"10:27","text":"Também quebraram a estátua de Baal: e derrubaram a casa de Baal, e fizeram dela latrinas, até ao dia de hoje."},{"vers":"10:28","text":"E assim Jeú destruiu a Baal de Israel."},{"vers":"10:29","text":"Porém não se apartou Jeú de seguir os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel, a saber: Dos bezerros de ouro, que estavam em Betel e em Dã."},{"vers":"10:30","text":"Pelo que disse o Senhor a Jeú: Porquanto bem obraste em fazer o que é reto aos meus olhos e, conforme a tudo quanto eu tinha no meu coração, fizeste à casa de Acabe, teus filhos até à quarta geração se assentarão no trono de Israel."},{"vers":"10:31","text":"Mas Jeú não teve cuidado de andar com todo o seu coração na lei do Senhor Deus de Israel, nem se apartou dos pecados de Jeroboão, que fez pecar a Israel."},{"vers":"10:32","text":"Naqueles dias começou o Senhor a diminuir os termos de Israel porque Hazael os feriu em todas as fronteiras de Israel."},{"vers":"10:33","text":"Desde o Jordão para o nascente do sol, e toda a terra de Gileade; os gaditas, e os rubenitas, e os manassitas, desde Aroer, que está junto ao ribeiro de Arnom, a saber Gileade, e Basã."},{"vers":"10:34","text":"Ora o mais dos sucessos de Jeú, e tudo quanto fez, e todo o seu poder, porventura não está escrito no livro das crônicas de Israel?"},{"vers":"10:35","text":"E Jeú dormiu com seus pais, e o sepultaram em Samaria: e Joacaz, seu filho, reinou em seu lugar."},{"vers":"10:36","text":"E os dias que Jeú reinou sobre Israel em Samaria foram vinte e oito anos."},{"vers":"","text":""}]