[{"vers":"1:1","text":"E SUCEDEU, depois da morte de Saul, voltando Davi da derrota dos amalequitas, e ficando Davi dois dias em Siclague,"},{"vers":"1:2","text":"Sucedeu, ao terceiro dia, que eis que um homem veio do arraial de Saul com os vestidos rotos e com terra sobre a cabeça; e, sucedeu que chegando ele a Davi, se lançou no chão, e se inclinou."},{"vers":"1:3","text":"E Davi lhe disse: Donde vens? E ele, lhe disse: Escapei do exército de Israel."},{"vers":"1:4","text":"E disse-lhe Davi: Como foi lá isso? peço-te, dize-me. E ele lhe respondeu: O povo fugiu da batalha, e muitos do povo caíram e morreram, assim como também Saul e Jônatas, seu filho, foram mortos."},{"vers":"1:5","text":"E disse Davi ao mancebo que lhe trazia as novas: Como sabes tu que Saul e Jônatas, seu filho, são mortos?"},{"vers":"1:6","text":"Então disse o mancebo que lhe dava a notícia: Cheguei por acaso à montanha de Gilboa, e eis que Saul estava encostado sobre a sua lança, e eis que os carros e capitães de cavalaria apertavam com ele."},{"vers":"1:7","text":"E, olhando ele para trás de si viu-me a mim, e chamou-me; e eu disse: Eis-me aqui."},{"vers":"1:8","text":"E ele me disse: Quem és tu? E eu lhe disse: Sou amalequita."},{"vers":"1:9","text":"Então ele me disse: Peço-te, arremessa-te sobre mim, e mata-me, porque angústias me têm cercado, pois toda a minha vida está ainda em mim."},{"vers":"1:10","text":"Arremessei-me pois sobre ele, e o matei, porque bem sabia eu que não viveria depois da sua queda, e tomei a coroa que tinha na cabeça, e a manilha que trazia no braço, e as trouxe aqui a meu senhor."},{"vers":"1:11","text":"Então apanhou Davi os seus vestidos, e os rasgou, como também todos os homens que estavam com ele."},{"vers":"1:12","text":"E prantearam, e choraram, e jejuaram até à tarde por Saul, e por Jônatas, seu filho, e pelo povo do Senhor, e pela casa de Israel, porque tinham caído à espada."},{"vers":"1:13","text":"Disse então Davi ao mancebo que lhe trouxera a nova: Donde és tu? E disse ele: Sou filho de um homem estrangeiro, amalequita."},{"vers":"1:14","text":"E Davi lhe disse: Como não temeste tu estender a mão para matares ao ungido do Senhor?"},{"vers":"1:15","text":"Então chamou Davi a um dos mancebos, e disse: Chega, e lança-te sobre ele. E ele o feriu, e morreu."},{"vers":"1:16","text":"E disse-lhe Davi: O teu sangue seja sobre a tua cabeça, porque a tua própria boca testificou contra ti, dizendo: Eu matei o ungido do Senhor."},{"vers":"1:17","text":"E lamentou Davi a Saul e a Jônatas, seu filho, com esta lamentação:"},{"vers":"1:18","text":"(Dizendo ele que ensinassem aos filhos de Judá o uso do arco. Eis que está escrito no livro do Reto:)"},{"vers":"1:19","text":"Ah! ornamento de Israel! nos teus altos fui ferido: como caíram os valentes!"},{"vers":"1:20","text":"Não o noticieis em Gate, não o publiqueis nas ruas de Ascalom, para que não se alegrem as filhas dos filisteus, para que não saltem de contentamento as filhas dos incircuncisos."},{"vers":"1:21","text":"Vós, montes de Gilboa, nem orvalho, nem chuva caia sobre vós nem sobre vós, campos de ofertas alçadas, pois aí desprezivelmente foi arrojado o escudo dos valentes, o escudo de Saul, como se não fora ungido com óleo."},{"vers":"1:22","text":"Do sangue dos feridos, da gordura dos valentes, nunca se retirou para trás o arco de Jônatas, nem voltou vazia a espada de Saul."},{"vers":"1:23","text":"Saul e Jônatas, tão amados e queridos na sua vida, também na sua morte se não separaram: eram mais ligeiros do que as águias, mais fortes do que os leões."},{"vers":"1:24","text":"Vós, filhas de Israel, chorai por Saul, que vos vestia de escarlata em delícias, que vos fazia trazer ornamentos de ouro sobre os vossos vestidos."},{"vers":"1:25","text":"Como caíram os valentes no meio da peleja! Jônatas nos teus altos foi ferido."},{"vers":"1:26","text":"Angustiado estou por ti, meu irmão Jônatas; quão amabilíssimo me eras! mais maravilhoso me era o teu amor do que o amor das mulheres."},{"vers":"1:27","text":"Como caíram os valentes, e pereceram as armas de guerra!"},{"vers":"","text":""}]