[{"vers":"1:1","text":"CÂNTICO de cânticos, que é de Salomão."},{"vers":"1:2","text":"Beije-me ele com os beijos da sua boca; porque melhor é o seu amor do que o vinho."},{"vers":"1:3","text":"Para cheirar são bons os teus unguentos; como unguento derramado é o teu nome; por isso as virgens te amam."},{"vers":"1:4","text":"Leva-me tu, correremos após ti. O rei me introduziu nas suas recâmaras: em ti nos regozijaremos e nos alegraremos; do teu amor nos lembraremos, mais do que do vinho: os retos te amam."},{"vers":"1:5","text":"Eu sou morena, mas agradável, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão."},{"vers":"1:6","text":"Não olheis para o eu ser morena, porque o sol resplandeceu sobre mim: os filhos de minha mãe se indignaram contra mim, e me puseram por guarda de vinhas; a vinha que me pertence não guardei."},{"vers":"1:7","text":"Dize-me, ó tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o recolhes pelo meio-dia: pois por que razão seria eu como a que erra ao pé dos rebanhos de teus companheiros?"},{"vers":"1:8","text":"Se tu o não sabes, ó mais formosa entre as mulheres, sai-te pelas pisadas das ovelhas, e apascenta as tuas cabras junto às moradas dos pastores."},{"vers":"1:9","text":"Às éguas dos carros de Faraó te comparo, ó amiga minha."},{"vers":"1:10","text":"Agradáveis são as tuas faces entre os teus enfeites, o teu pescoço com os colares."},{"vers":"1:11","text":"Enfeites de ouro te faremos, com pregos de prata."},{"vers":"1:12","text":"Enquanto o rei está assentado à sua mesa, dá o meu nardo o seu cheiro."},{"vers":"1:13","text":"O meu amado é para mim um ramalhete de mirra; morará entre os meus seios."},{"vers":"1:14","text":"Como um cacho de Chipre nas vinhas de Engedi é para mim o meu amado."},{"vers":"1:15","text":"Eis que és formosa, ó amiga minha, eis que és formosa: os teus olhos são como os das pombas."},{"vers":"1:16","text":"Eis que és gentil e agradável, ó amado meu; o nosso leito é viçoso."},{"vers":"1:17","text":"As traves da nossa casa são de cedro, as nossas varandas de cipreste."},{"vers":"","text":""}]