[{"vers":"2:1","text":"EU sou a rosa de Sarom, o lírio dos vales."},{"vers":"2:2","text":"Qual o lírio entre os espinhos, tal é a minha amiga entre as filhas."},{"vers":"2:3","text":"Qual a macieira entre as árvores do bosque tal é o meu amado entre os filhos: desejo muito a sua sombra, e debaixo dela me assento; e o seu fruto é doce ao meu paladar."},{"vers":"2:4","text":"Levou-me à sala do banquete, e o seu estandarte em mim era o amor."},{"vers":"2:5","text":"Sustentai-me com passas, confortai-me com maçãs, porque desfaleço de amor."},{"vers":"2:6","text":"A sua mão esquerda esteja debaixo da minha cabeça, e a sua mão direita me abrace."},{"vers":"2:7","text":"Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não acordeis nem desperteis o meu amor, até que queira."},{"vers":"2:8","text":"Esta é a voz do meu amado: ei-lo aí, que já vem saltando sobre os montes, pulando sobre os outeiros."},{"vers":"2:9","text":"O meu amado é semelhante ao gamo, ou ao filho do veado: eis que está detrás da nossa parede, olhando pelas janelas, reluzindo pelas grades."},{"vers":"2:10","text":"O meu amado fala e me diz: Levanta-te, amiga minha, formosa minha, e vem."},{"vers":"2:11","text":"Porque eis que passou o inverno: a chuva cessou, e se foi:"},{"vers":"2:12","text":"Aparecem as flores na terra, o tempo de cantar chega, e a voz da rola ouve-se em nossa terra:"},{"vers":"2:13","text":"A figueira já deu os seus figuinhos, e as vides em flor exalam o seu aroma: levanta-te, amiga minha, formosa minha, e vem."},{"vers":"2:14","text":"Pomba minha, que andas pelas fendas das penhas, no oculto das ladeiras, mostra-me a tua face, faze-me ouvir a tua voz, porque a tua voz é doce e a tua face aprazível."},{"vers":"2:15","text":"Apanhai-me as raposas, as raposinhas, que fazem mal às vinhas, porque as nossas vinhas estão em flor."},{"vers":"2:16","text":"O meu amado é meu, e eu sou dele: ele apascenta o seu rebanho entre os lírios."},{"vers":"2:17","text":"Antes que refresque o dia, e caiam as sombras, volta, amado meu: faze-te semelhante ao gamo ou ao filho dos veados sobre os montes de Beter."},{"vers":"","text":""}]