[{"vers":"5:1","text":"E CHAMOU Moisés a todo o Israel, e disse-lhes: Ouve, ó Israel, os estatutos e juízos que hoje vos falo aos ouvidos: e aprendê-los-eis, e guardá-los-eis, para os cumprir."},{"vers":"5:2","text":"O Senhor nosso Deus fez conosco concerto em Horebe."},{"vers":"5:3","text":"Não com nossos pais fez o Senhor este concerto, senão conosco, todos os que hoje aqui estamos vivos."},{"vers":"5:4","text":"Cara a cara o Senhor falou conosco no monte, do meio do fogo."},{"vers":"5:5","text":"(Naquele tempo eu estava em pé entre o Senhor e vós, para vos notificar a palavra do Senhor: porque temestes o fogo, e não subistes ao monte), dizendo:"},{"vers":"5:6","text":"Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão:"},{"vers":"5:7","text":"Não terás outros deuses diante de mim;"},{"vers":"5:8","text":"Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima no céu, nem em baixo na terra, nem nas águas debaixo da terra:"},{"vers":"5:9","text":"Não te encurvarás a elas, nem as servirás: porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a maldade dos pais sobre os filhos até à terceira e quarta geração daqueles que me aborrecem,"},{"vers":"5:10","text":"E faço misericórdia em milhares aos que me amam e guardam os meus mandamentos."},{"vers":"5:11","text":"Não tomarás o nome do Senhor teu Deus em vão: porque o Senhor não terá por inocente ao que tomar o seu nome em vão;"},{"vers":"5:12","text":"Guarda o dia de sábado, para o santificar, como te ordenou o Senhor teu Deus."},{"vers":"5:13","text":"Seis dias trabalharás, e farás toda a tua obra,"},{"vers":"5:14","text":"Mas o sétimo dia é o sábado do Senhor teu Deus: não farás nenhuma obra nele, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro que está dentro de tuas portas: para que o teu servo e a tua serva descansem como tu:"},{"vers":"5:15","text":"Porque te lembrarás que foste servo na terra do Egito, e que o Senhor teu Deus te tirou dali com mão forte e braço estendido: pelo que o Senhor teu Deus te ordenou que guardasses o dia de sábado."},{"vers":"5:16","text":"Honra a teu pai e tua mãe, como o Senhor teu Deus te ordenou, para que se prolonguem os teus dias, e para que te vá bem na terra que te dá o Senhor teu Deus."},{"vers":"5:17","text":"Não matarás."},{"vers":"5:18","text":"E não adulterarás."},{"vers":"5:19","text":"E não furtarás."},{"vers":"5:20","text":"E não dirás falso testemunho contra o teu próximo."},{"vers":"5:21","text":"E não cobiçaras a mulher do teu próximo: e não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem cousa alguma do teu próximo."},{"vers":"5:22","text":"Estas palavras falou o Senhor a toda a vossa congregação no monte, do meio do fogo, da nuvem e da escuridade, com grande voz, e nada acrescentou: e as escreveu em duas tábuas de pedra, e a mim mas deu."},{"vers":"5:23","text":"E sucedeu que, ouvindo a voz do meio das trevas e vendo o monte ardente em fogo, vos achegastes a mim, todos os cabeças das vossas tribos, e vossos anciãos;"},{"vers":"5:24","text":"E dissestes: Eis aqui o Senhor vosso Deus nos fez ver a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo: hoje vimos que Deus fala com o homem, e que o homem fica vivo."},{"vers":"5:25","text":"Agora pois, porque morreríamos? pois este grande fogo nos consumiria: se ainda mais ouvíssemos a voz do Senhor nosso Deus, morreríamos."},{"vers":"5:26","text":"Porque, quem há de toda a carne, que ouviu a voz do Deus vivente falando do meio do fogo, como nós, e ficou vivo?"},{"vers":"5:27","text":"Chega-te tu, e ouve tudo o que disser o Senhor nosso Deus: e tu nos dirás tudo o que te disser o Senhor nosso Deus, e o ouviremos, e o faremos."},{"vers":"5:28","text":"Ouvindo pois o Senhor a voz das vossas palavras, quando me faláveis a mim, o Senhor me disse: Eu ouvi a voz das palavras deste povo, que te disseram: em tudo falaram eles bem."},{"vers":"5:29","text":"Quem dera que eles tivessem tal coração que me temessem, e guardassem todos os meus mandamentos todos os dias, para que bem lhes fosse a eles e a seus filhos para sempre!"},{"vers":"5:30","text":"Vai, dize-lhes: tornai-vos às vossas tendas."},{"vers":"5:31","text":"Porém tu está aqui comigo para que eu a ti te diga todos os mandamentos, e estatutos, e juízos, que tu lhes hás de ensinar que cumpram na terra que eu lhes darei para possuí-la."},{"vers":"5:32","text":"Olhai pois que façais como vos mandou o Senhor vosso Deus: não declinareis, nem para a direita nem para a esquerda."},{"vers":"5:33","text":"Andareis em todo o caminho que vos manda o Senhor vosso Deus, para que vivais e bem vos suceda, e prolongueis os dias na terra que haveis de possuir."},{"vers":"","text":""}]