[{"vers":"2:1","text":"DISSE eu no meu coração: Ora vem, eu te provarei com a alegria; portanto goza o prazer; mas eis que também isto era vaidade."},{"vers":"2:2","text":"Do riso disse: Está doido; e da alegria: De que serve esta?"},{"vers":"2:3","text":"Busquei no meu coração como me daria ao vinho (regendo porém o meu coração com sabedoria), e como reterei a loucura, até ver o que seria melhor que os filhos dos homens fizessem debaixo do céu, durante o número dos dias de sua vida."},{"vers":"2:4","text":"Fiz para mim obras magníficas: edifiquei para mim casas: plantei para mim vinhas."},{"vers":"2:5","text":"Fiz para mim hortas e jardins, e plantei neles árvores de toda a espécie de fruto."},{"vers":"2:6","text":"Fiz para mim tanques de águas, para regar com eles o bosque em que reverdeciam as árvores."},{"vers":"2:7","text":"Adquiri servos e servas, e tive servos nascidos em casa; também tive grande possessão de vacas e ovelhas, mais do que todos os que houve antes de mim em Jerusalém."},{"vers":"2:8","text":"Amontoei também para mim prata e ouro, e joias de reis e das províncias; provi-me de cantores e cantoras, e das delícias dos filhos dos homens, e de instrumentos de música de toda a sorte."},{"vers":"2:9","text":"E engrandeci-me, e aumentei mais do que todos os que houve antes de mim em Jerusalém: perseverou também comigo a minha sabedoria."},{"vers":"2:10","text":"E tudo quanto desejaram os meus olhos não lho neguei, nem privei o meu coração de alegria alguma; mas o meu coração se alegrou por todo o meu trabalho, e esta foi a minha porção de todo o meu trabalho."},{"vers":"2:11","text":"E olhei eu para todas as obras que fizeram as minhas mãos, como também para o trabalho que eu, trabalhando, tinha feito, e eis que tudo era vaidade e aflição de espírito, e que proveito nenhum havia debaixo do sol."},{"vers":"2:12","text":"Então passei à contemplação da sabedoria, e dos desvarios, e da doidice; porque, que fará o homem que seguir ao rei? o mesmo que outros já fizeram;"},{"vers":"2:13","text":"Então vi eu que a sabedoria é mais excelente do que a estultícia, quanto a luz é mais excelente do que as trevas."},{"vers":"2:14","text":"Os olhos do sábio estão na sua cabeça, mas o louco anda em trevas: também então entendi eu que o mesmo lhes sucede a todos."},{"vers":"2:15","text":"Pelo que eu disse no meu coração: Como acontece ao tolo, assim me sucederá a mim; por que então busquei eu mais a sabedoria? Então disse no meu coração que também isto era vaidade."},{"vers":"2:16","text":"Porque nunca haverá mais lembrança do sábio do que do tolo; porquanto de tudo nos dias futuros total esquecimento haverá. E como morre o sábio, assim morre o tolo!"},{"vers":"2:17","text":"Pelo que aborreci esta vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo é vaidade e aflição de espírito."},{"vers":"2:18","text":"Também eu aborreci todo o meu trabalho, em que trabalhei debaixo do sol, visto como eu havia de deixá-lo ao homem que viesse depois de mim."},{"vers":"2:19","text":"E quem sabe se será sábio ou tolo? contudo, ele se assenhoreará de todo o meu trabalho em que trabalhei, e em que me houve sabiamente debaixo do sol; também isto é vaidade."},{"vers":"2:20","text":"Pelo que eu me apliquei a fazer que o meu coração perdesse a esperança de todo o trabalho, em que trabalhei debaixo do sol."},{"vers":"2:21","text":"Porque há homem cujo trabalho é feito com sabedoria, e ciência, e destreza; contudo, a um homem que não trabalhou nele, o deixará como porção sua; também isto é vaidade e grande enfado."},{"vers":"2:22","text":"Porque, que mais tem o homem de todo o seu trabalho, e da fadiga do seu coração, em que ele anda trabalhando debaixo do sol?"},{"vers":"2:23","text":"Porque todos os seus dias são dores, e a sua ocupação é desgosto; até de noite não descansa o seu coração: também isto é vaidade."},{"vers":"2:24","text":"Não é pois bom para o homem que coma e beba, e que faça gozar a sua alma do bem do seu trabalho? Isto também eu vi que vem da mão de Deus."},{"vers":"2:25","text":"(Porque quem pode comer, ou quem pode gozar melhor do que eu?)"},{"vers":"2:26","text":"Porque ao homem que é bom diante dele, dá Deus sabedoria e conhecimento e alegria; mas ao pecador dá trabalho, para que ele ajunte, e amontoe, e o dê ao bom perante a sua face. Também isto é vaidade e aflição de espírito."},{"vers":"","text":""}]