[{"vers":"2:1","text":"ESTES são os filhos da província que subiram do cativeiro, dos transportados, que Nabucodonosor, rei de Babilônia, tinha levado para Babilônia, e tornaram a Jerusalém e a Judá, cada um para a sua casa."},{"vers":"2:2","text":"Os quais vieram com Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baana. O número dos homens do povo de Israel:"},{"vers":"2:3","text":"Os filhos de Parós, dois mil cento e setenta e dois."},{"vers":"2:4","text":"Os filhos de Sefatias, trezentos e setenta e dois."},{"vers":"2:5","text":"Os filhos de Ara, setecentos e setenta e cinco."},{"vers":"2:6","text":"Os filhos de Paate-Moabe, dos filhos de Jesua-Joabe, dois mil oitocentos e doze."},{"vers":"2:7","text":"Os filhos de Elão, mil duzentos e cinquenta e quatro."},{"vers":"2:8","text":"Os filhos de Zatu, novecentos e quarenta e cinco."},{"vers":"2:9","text":"Os filhos de Zacai, setecentos e sessenta."},{"vers":"2:10","text":"Os filhos de Bani, seiscentos e quarenta e dois."},{"vers":"2:11","text":"Os filhos de Bebai, seiscentos e vinte e três."},{"vers":"2:12","text":"Os filhos de Azgade, mil duzentos e vinte e dois."},{"vers":"2:13","text":"Os filhos de Adonicão, seiscentos e sessenta e seis."},{"vers":"2:14","text":"Os filhos de Bigvai, dois mil e cinquenta e seis."},{"vers":"2:15","text":"Os filhos de Adim, quatrocentos e cinquenta e quatro."},{"vers":"2:16","text":"Os filhos de Ater, de Hezequias, noventa e oito."},{"vers":"2:17","text":"Os filhos de Besai, trezentos e vinte e três."},{"vers":"2:18","text":"Os filhos de Jora, cento e doze."},{"vers":"2:19","text":"Os filhos de Hasum, duzentos e vinte e três."},{"vers":"2:20","text":"Os filhos de Gibar, noventa e cinco."},{"vers":"2:21","text":"Os filhos de Belém, cento e vinte e três."},{"vers":"2:22","text":"Os homens de Netofa, cinquenta e seis."},{"vers":"2:23","text":"Os homens de Anatote, cento e vinte e oito."},{"vers":"2:24","text":"Os filhos de Azmavete, quarenta e dois."},{"vers":"2:25","text":"Os filhos de Quiriate-Arim, Cefira e Bearote, setecentos e quarenta e três."},{"vers":"2:26","text":"Os filhos de Ramá, e Gibeá, seiscentos e vinte e um."},{"vers":"2:27","text":"Os homens de Micmas, cento e vinte e dois."},{"vers":"2:28","text":"Os homens de Betel e Ai, duzentos e vinte e três."},{"vers":"2:29","text":"Os filhos de Nebo, cinquenta e dois."},{"vers":"2:30","text":"Os filhos de Magbis, cento e cinquenta e seis."},{"vers":"2:31","text":"Os filhos do outro Elão, mil duzentos e cinquenta e quatro."},{"vers":"2:32","text":"Os filhos de Harim, trezentos e vinte."},{"vers":"2:33","text":"Os filhos de Lode, Hadide e Ono, setecentos e vinte e cinco."},{"vers":"2:34","text":"Os filhos de Jericó, trezentos e quarenta e cinco."},{"vers":"2:35","text":"Os filhos de Senaa, três mil seiscentos e trinta."},{"vers":"2:36","text":"Os sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três."},{"vers":"2:37","text":"Os filhos de Imer, mil e cinquenta e dois."},{"vers":"2:38","text":"Os filhos de Pasur, mil duzentos e quarenta e sete."},{"vers":"2:39","text":"Os filhos de Harim, mil e dezessete."},{"vers":"2:40","text":"Os levitas: os filhos de Jesua e Cadmiel, dos filhos de Hodavias, setenta e quatro."},{"vers":"2:41","text":"Os cantores: os filhos de Asafe, cento e vinte e oito."},{"vers":"2:42","text":"Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai: por todos, cento e trinta e nove."},{"vers":"2:43","text":"Os netineus: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,"},{"vers":"2:44","text":"Os filhos de Queros, os filhos de Siaá, os filhos de Padom,"},{"vers":"2:45","text":"Os filhos de Lebana, os filhos de Hagaba, os filhos de Acube,"},{"vers":"2:46","text":"Os filhos de Hagabe, os filhos de Sanlai, os filhos de Hanã,"},{"vers":"2:47","text":"Os filhos de Gidel, os filhos de Gaar, os filhos de Reaías,"},{"vers":"2:48","text":"Os filhos de Resim, os filhos de Necoda, os filhos de Gazão,"},{"vers":"2:49","text":"Os filhos de Uzar, os filhos de Paseia, os filhos de Besai,"},{"vers":"2:50","text":"Os filhos de Asná, os filhos dos meunim, os filhos dos nefuseus,"},{"vers":"2:51","text":"Os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"},{"vers":"2:52","text":"Os filhos de Baslute, os filhos de Meida, os filhos de Harsa,"},{"vers":"2:53","text":"Os filhos de Barcos, os filhos de Sísera, os filhos de Temá,"},{"vers":"2:54","text":"Os filhos de Nesiá, os filhos de Hatifa,"},{"vers":"2:55","text":"Os filhos dos servos de Salomão, os filhos de Sotai, os filhos de Soferete, os filhos de Peruda,"},{"vers":"2:56","text":"Os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"},{"vers":"2:57","text":"Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim, os filhos de Ami."},{"vers":"2:58","text":"Todos os netineus, e os filhos dos servos de Salomão, trezentos e noventa e dois."},{"vers":"2:59","text":"Também estes subiram de Tel-Mela e Tel-Harsa, Querube, Adã e Imer: porém não puderam mostrar a casa de seus pais, e sua linhagem, se de Israel eram."},{"vers":"2:60","text":"Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinquenta e dois."},{"vers":"2:61","text":"E dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Cós, os filhos de Barzilai, que tomou mulher das filhas de Barzilai, o gileadita, e que foi chamado do seu nome."},{"vers":"2:62","text":"Estes buscaram o seu registro entre os que estavam registrados nas genealogias, mas não se acharam nelas; pelo que por imundos foram rejeitados do sacerdócio."},{"vers":"2:63","text":"E o Tirsata lhes disse que não comessem das cousas sagradas até que houvesse sacerdote com Urim e com Tumim."},{"vers":"2:64","text":"Toda esta congregação junta foi de quarenta e dois mil trezentos e sessenta,"},{"vers":"2:65","text":"Afora os seus servos e as suas servas, que foram sete mil trezentos e trinta e sete: também tinha duzentos cantores e cantoras."},{"vers":"2:66","text":"Os seus cavalos, setecentos e trinta e seis: os seus mulos, duzentos e quarenta e cinco;"},{"vers":"2:67","text":"Os seus camelos, quatrocentos e trinta e cinco: os jumentos, seis mil setecentos e vinte."},{"vers":"2:68","text":"E alguns dos chefes dos pais, vindo à casa do Senhor, que habita em Jerusalém, deram voluntárias ofertas para a casa de Deus, para a fundarem no seu lugar."},{"vers":"2:69","text":"Conforme ao seu poder, deram para o tesouro da obra, em ouro sessenta e uma mil dracmas, e em prata cinco mil arráteis, e cem vestes sacerdotais."},{"vers":"2:70","text":"E habitaram os sacerdotes e os levitas, e alguns do povo, tanto os cantores, como os porteiros, e os netineus, nas suas cidades; como também todo o Israel nas suas cidades."},{"vers":"","text":""}]