[{"vers":"37:1","text":"VEIO sobre mim a mão do Senhor e o Senhor me levou em espírito, e me pôs no meio de um vale que estava cheio de ossos."},{"vers":"37:2","text":"E me fez andar ao redor deles; e eis que eram mui numerosos sobre a face do vale, e estavam sequíssimos."},{"vers":"37:3","text":"E me disse: Filho do homem, poderão viver estes ossos? E eu disse: Senhor Jeová, tu o sabes."},{"vers":"37:4","text":"Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do Senhor."},{"vers":"37:5","text":"Assim diz o Senhor Jeová a estes ossos: Eis que farei entrar em vós o espírito, e vivereis."},{"vers":"37:6","text":"E porei nervos sobre vós, e farei crescer carne sobre vós, e sobre vós estenderei pele, e porei em vós o espírito, e vivereis, e sabereis que eu sou o Senhor."},{"vers":"37:7","text":"Então profetizei como se me deu ordem; e houve um ruído, enquanto eu profetizava; e eis que se fez um reboliço, e os ossos se juntaram, cada osso ao seu osso."},{"vers":"37:8","text":"E olhei, e eis que vieram nervos sobre eles, e cresceu a carne, e estendeu-se a pele sobre eles por cima; mas não havia neles espírito."},{"vers":"37:9","text":"E ele me disse: Profetiza ao espírito, profetiza, ó filho do homem, e dize ao espírito: Assim diz o Senhor Jeová: Vem dos quatro ventos, ó espírito, e assopra sobre estes mortos, para que vivam."},{"vers":"37:10","text":"E profetizei como ele me deu ordem: então o espírito entrou neles e viveram, e se puseram em pé, um exército grande em extremo."},{"vers":"37:11","text":"Então me disse: Filho do homem, estes ossos são toda a casa de Israel: eis que dizem: Os nossos ossos se secaram, e pereceu a nossa esperança: nós estamos cortados."},{"vers":"37:12","text":"Portanto profetiza, e dize-lhes: Assim diz o Senhor Jeová: Eis que eu abrirei as vossas sepulturas, e vos farei sair das vossas sepulturas, ó povo meu, e vos trarei à terra de Israel."},{"vers":"37:13","text":"E sabereis que eu sou o Senhor, quando eu abrir as vossas sepulturas, e vos fizer sair das vossas sepulturas, ó povo meu."},{"vers":"37:14","text":"E porei em vós o meu espírito, e vivereis, e vos porei na vossa terra, e sabereis que eu, o Senhor, disse isto, e o fiz, diz o Senhor."},{"vers":"37:15","text":"E veio a mim a palavra do Senhor, dizendo:"},{"vers":"37:16","text":"Tu, pois, ó filho do homem, toma um pedaço de madeira, e escreve nele: Por Judá e pelos filhos de Israel, seus companheiros. E toma outro pedaço de madeira, e escreve nele: Por José, vara de Efraim, e por toda a casa de Israel, seus companheiros."},{"vers":"37:17","text":"E ajunta um ao outro, para que se unam, e se tornem um só na tua mão."},{"vers":"37:18","text":"E quando te falarem os filhos do teu povo, dizendo: Não nos declararás o que significam estas cousas?"},{"vers":"37:19","text":"Tu lhes dirás: Assim diz o Senhor Jeová: Eis que eu tomarei a vara de José, que esteve na mão de Efraim, e as das tribos de Israel, suas companheiras, e as ajuntarei à vara de Judá, e farei delas uma só vara, e elas se farão uma só na minha mão."},{"vers":"37:20","text":"E os pedaços de madeira, sobre que houveres escrito, estarão na tua mão, perante os olhos deles."},{"vers":"37:21","text":"Dize-lhes pois: Assim diz o Senhor Jeová: Eis que eu tomarei os filhos de Israel de entre as nações, para onde eles foram, e os congregarei de todas as partes, e os levarei à sua terra."},{"vers":"37:22","text":"E deles farei uma nação na terra, nos montes de Israel, e um rei será rei de todos eles; e nunca mais serão duas nações; nunca mais para o futuro se dividirão em dois reinos."},{"vers":"37:23","text":"E nunca mais se contaminarão com os seus ídolos, nem com as suas abominações, nem com as suas prevaricações, e os livrarei de todos os lugares de sua residência, em que pecaram, e os purificarei: assim eles serão o meu povo, e eu serei o seu Deus."},{"vers":"37:24","text":"E meu servo Davi reinará sobre eles, e todos eles terão um pastor; e andarão nos meus juízos, e guardarão os meus estatutos, e os observarão."},{"vers":"37:25","text":"E habitarão na terra que dei a meu servo Jacó, na qual habitaram vossos pais; e habitarão nela, eles e seus filhos, e os filhos de seus filhos, para sempre, e Davi, meu servo, será seu príncipe eternamente."},{"vers":"37:26","text":"E farei com eles um concerto de paz; e será um concerto perpétuo; e os estabelecerei, e os multiplicarei, e porei o meu santuário no meio deles para sempre."},{"vers":"37:27","text":"E o meu tabernáculo estará com eles, e eu serei o seu Deus e eles serão o meu povo."},{"vers":"37:28","text":"E as nações saberão que eu sou o Senhor que santifico a Israel, quando estiver o meu santuário no meio deles para sempre."},{"vers":"","text":""}]