[{"vers":"28:1","text":"E VEIO a mim a palavra do Senhor, dizendo:"},{"vers":"28:2","text":"Filho do homem, dize ao príncipe de Tiro: Assim diz o Senhor Jeová: Visto como se eleva o teu coração, e dizes: Eu sou Deus, sobre a cadeira de Deus me assento no meio dos mares (sendo tu homem, e não Deus), e estimas o teu coração como se fora o coração de Deus;"},{"vers":"28:3","text":"Eis que mais sábio és que Daniel: não há segredo algum que se possa esconder de ti."},{"vers":"28:4","text":"Pela tua sabedoria e pelo teu entendimento alcançaste o teu poder, e adquiriste ouro e prata nos teus tesouros."},{"vers":"28:5","text":"Pela extensão da tua sabedoria no teu comércio aumentaste o teu poder; e eleva-se o teu coração por causa do teu poder;"},{"vers":"28:6","text":"Portanto, assim diz o Senhor Jeová: Pois que estimas o teu coração, como se fora o coração de Deus."},{"vers":"28:7","text":"Eis que eu trarei sobre ti estranhos, os mais formidáveis dentre as nações, os quais desembainharão as suas espadas, contra a formosura da tua sabedoria, e mancharão o teu resplendor."},{"vers":"28:8","text":"À cova te farão descer, e morrerás da morte dos traspassados no meio dos mares."},{"vers":"28:9","text":"Dirás ainda diante daquele que te matar: Eu sou Deus? mas tu és homem, e não Deus, na mão do que te traspassa."},{"vers":"28:10","text":"Da morte dos incircuncisos morrerás, por mãos dos estranhos; porque eu o falei, diz o Senhor Jeová."},{"vers":"28:11","text":"Veio mais a mim a palavra do Senhor, dizendo:"},{"vers":"28:12","text":"Filho do homem, levanta uma lamentação sobre o rei de Tiro, e dize-lhe: Assim diz o Senhor Jeová: Tu és o aferidor da medida, cheio de sabedoria e perfeito em formosura."},{"vers":"28:13","text":"Estavas no Éden, jardim de Deus: toda a pedra preciosa era a tua cobertura, a sardônia, o topázio, o diamante, a turquesa, o ônix, o jaspe, a safira, o carbúnculo, a esmeralda e o ouro: a obra dos teus tambores e dos teus pífaros estava em ti; no dia em que foste criado foram preparados."},{"vers":"28:14","text":"Tu eras querubim ungido para proteger, e te estabeleci: no monte santo de Deus estavas, no meio das pedras afogueadas andavas."},{"vers":"28:15","text":"Perfeito eras nos teus caminhos, desde o dia em que foste criado, até que se achou iniquidade em ti."},{"vers":"28:16","text":"Na multiplicação do teu comércio se encheu o teu interior de violência, e pecaste; pelo que te lançarei profanado fora do monte de Deus, e te farei perecer, ó querubim protetor, entre pedras afogueadas."},{"vers":"28:17","text":"Elevou-se o teu coração por causa da tua formosura, corrompeste a tua sabedoria por causa do teu resplendor; por terra te lancei, diante dos reis te pus, para que olhem para ti."},{"vers":"28:18","text":"Pela multidão das tuas iniquidades, pela injustiça do teu comércio profanaste os teus santuários: eu pois fiz sair do meio de ti um fogo, que te consumiu a ti, e te tornei em cinza sobre a terra, aos olhos de todos os que te veem."},{"vers":"28:19","text":"Todos os que te conhecem entre os povos estão espantados de ti: em grande espanto te tornaste, e nunca mais serás para sempre."},{"vers":"28:20","text":"E veio a mim a palavra do Senhor, dizendo:"},{"vers":"28:21","text":"Filho do homem, dirige o teu rosto contra Sidom, e profetiza contra ela,"},{"vers":"28:22","text":"E dize: Assim diz o Senhor Jeová: Eis-me contra ti, ó Sidom, e serei glorificado no meio de ti; e saberão que eu sou o Senhor, quando nela executar juízos e nela me santificar."},{"vers":"28:23","text":"Porque enviarei contra ela a peste, e o sangue nas suas ruas, e os traspassados cairão no meio dela, estando a espada em roda contra ela; e saberão que eu sou o Senhor."},{"vers":"28:24","text":"E a casa de Israel nunca mais terá espinho que a pique, nem espinho que cause dor, de qualquer que ao redor deles os roubam e saberão que eu sou o Senhor Jeová."},{"vers":"28:25","text":"Assim diz o Senhor Jeová: Quando eu congregar a casa de Israel dentre os povos entre os quais estão espalhados, e eu me santificar entre eles, perante os olhos das nações, então habitarão na sua terra que dei a meu servo, a Jacó."},{"vers":"28:26","text":"E habitarão nela seguros e edificarão casas, e plantarão vinhas; sim, habitarão seguros, quando eu executar juízos contra todos os que roubam nos seus contornos; e saberão que eu sou o Senhor seu Deus."},{"vers":"","text":""}]