[{"vers":"44:1","text":"E DEU ordem ao que estava sobre a sua casa, dizendo: Enche os sacos destes varões de mantimento, quanto puderem levar, e põe o dinheiro de cada varão na boca do seu saco."},{"vers":"44:2","text":"E o meu copo, o copo de prata, porás na boca do saco do mais novo, com o dinheiro do seu trigo. E fez conforme a palavra de José, que tinha dito."},{"vers":"44:3","text":"Vinda a luz da manhã, despediram-se estes varões, eles com os seus jumentos."},{"vers":"44:4","text":"Saindo eles da cidade, e não se havendo ainda distanciado, disse José ao que estava sobre a sua casa: Levanta-te, e persegue aqueles varões; e, alcançando-os, lhes dirás: Por que pagastes mal por bem?"},{"vers":"44:5","text":"Não é este o copo por que bebe meu senhor? e em que ele bem adivinha? Fizestes mal no que fizestes."},{"vers":"44:6","text":"E alcançou-os, e falou-lhes as mesmas palavras."},{"vers":"44:7","text":"E eles disseram-lhe: Por que diz meu senhor tais palavras? Longe estejam teus servos de fazerem semelhante cousa."},{"vers":"44:8","text":"Eis que o dinheiro, que temos achado nas bocas dos nossos sacos, te tornamos a trazer desde a terra de Canaã; como pois furtaríamos da casa do teu senhor prata ou ouro?"},{"vers":"44:9","text":"Aquele dos teus servos em quem for achado, morra; e ainda nós seremos escravos do meu senhor."},{"vers":"44:10","text":"E ele disse: Ora seja também assim conforme as vossas palavras; aquele em quem se achar será meu escravo, porém vós sereis desculpados."},{"vers":"44:11","text":"E eles apressaram-se, e cada um pôs em terra o seu saco, e cada um abriu o seu saco."},{"vers":"44:12","text":"E buscou, começando no maior, e acabando no mais novo; e achou-se o copo no saco de Benjamim."},{"vers":"44:13","text":"Então rasgaram os seus vestidos, e carregou cada um o seu jumento, e tornaram à cidade."},{"vers":"44:14","text":"E veio Judá com os seus irmãos à casa de José, porque ele ainda estava ali; e prostraram-se diante dele na terra."},{"vers":"44:15","text":"E disse-lhes José: Que é isto que fizestes? não sabeis vós que tal homem como eu bem adivinha?"},{"vers":"44:16","text":"Então disse Judá: Que diremos a meu senhor? que falaremos? e como nos justificaremos? Achou Deus a iniquidade de teus servos; eis que somos escravos de meu senhor, tanto nós como aquele em cuja mão foi achado o copo."},{"vers":"44:17","text":"Mas ele disse: Longe de mim que eu tal faça; o varão em cuja mão o copo foi achado, aquele será meu servo; porém vós subi em paz para vosso pai."},{"vers":"44:18","text":"Então Judá se chegou a ele, e disse: Ai! senhor meu, deixa, peço-te, o teu servo dizer uma palavra aos ouvidos de meu senhor, e não se acenda a tua ira contra o teu servo; porque tu és como Faraó."},{"vers":"44:19","text":"Meu senhor perguntou a seus servos, dizendo: Tendes vós pai, ou irmão?"},{"vers":"44:20","text":"E dissemos a meu senhor: Temos um velho pai e um moço da sua velhice, o mais novo, cujo irmão é morto; e ele ficou só de sua mãe, e seu pai o ama."},{"vers":"44:21","text":"Então tu disseste a teus servos: Trazei-mo a mim, e porei os meus olhos sobre ele."},{"vers":"44:22","text":"E nós dissemos a meu senhor: Aquele moço não poderá deixar a seu pai; se deixar a seu pai, este morrerá."},{"vers":"44:23","text":"Então tu disseste a teus servos: Se vosso irmão mais novo não descer convosco, nunca mais vereis a minha face."},{"vers":"44:24","text":"E aconteceu que, subindo nós a teu servo meu pai, e contando-lhe as palavras de meu senhor,"},{"vers":"44:25","text":"Disse nosso pai: Tornai, comprai-nos um pouco de mantimento."},{"vers":"44:26","text":"E nós dissemos: Não poderemos descer; mas, se nosso irmão menor for conosco, desceremos; pois não poderemos ver a face do varão, se este nosso irmão menor não estiver conosco."},{"vers":"44:27","text":"Então disse-nos teu servo, meu pai: Vós sabeis que minha mulher me deu dois filhos;"},{"vers":"44:28","text":"E um ausentou-se de mim, e eu disse: Certamente foi despedaçado, e não o tenho visto até agora;"},{"vers":"44:29","text":"Se agora também tirardes a este da minha face, e lhe, acontecer algum desastre, fareis descer as minhas cãs com dor à sepultura."},{"vers":"44:30","text":"Agora pois, indo eu a teu servo meu pai, e o moço não indo conosco, como a sua alma está atada com a alma dele,"},{"vers":"44:31","text":"Acontecerá que, vendo ele que o moço ali não está, morrerá; e teus servos farão descer as cãs de teu servo, nosso pai, com tristeza à sepultura."},{"vers":"44:32","text":"Porque teu servo se deu por fiador por este moço para com meu pai, dizendo: Se não to tornar, eu serei culpado a meu pai todos os dias."},{"vers":"44:33","text":"Agora, pois, fique teu servo em lugar deste moço por escravo de meu senhor, e que suba o moço com os seus irmãos."},{"vers":"44:34","text":"Porque como subirei eu a meu pai, se o moço não for comigo? para que não veja eu o mal que sobrevirá a meu pai."},{"vers":"","text":""}]