[{"vers":"21:1","text":"E O Senhor visitou a Sara, como tinha dito; e fez o Senhor a Sara como tinha falado."},{"vers":"21:2","text":"E concebeu Sara, e deu a Abraão um filho na sua velhice, ao tempo determinado, que Deus lhe tinha dito."},{"vers":"21:3","text":"E chamou Abraão o nome de seu filho que lhe nascera, que Sara lhe dera, Isaque."},{"vers":"21:4","text":"E Abraão circuncidou o seu filho Isaque, quando era da idade de oito dias, como Deus lhe tinha ordenado."},{"vers":"21:5","text":"E era Abraão da idade de cem anos, quando lhe nasceu Isaque seu filho."},{"vers":"21:6","text":"E disse Sara: Deus me tem feito riso; todo aquele que o ouvir, se rirá comigo."},{"vers":"21:7","text":"Disse mais: Quem diria a Abraão, que Sara daria de mamar a filhos? porque lhe dei um filho na sua velhice."},{"vers":"21:8","text":"E cresceu o menino, e foi desmamado; então Abraão fez um grande banquete no dia em que Isaque foi desmamado."},{"vers":"21:9","text":"E viu Sara que o filho de Hagar a egípcia, que esta tinha dado a Abraão, zombava."},{"vers":"21:10","text":"E disse a Abraão: Deita fora esta serva e o seu filho; porque o filho desta serva não herdará com meu filho, com Isaque."},{"vers":"21:11","text":"E pareceu esta palavra mui má aos olhos de Abraão, por causa de seu filho."},{"vers":"21:12","text":"Porém Deus disse a Abraão: Não te pareça mal aos teus olhos acerca do moço, e acerca da tua serva; em tudo o que Sara te diz, ouve a sua voz; porque em Isaque será chamada a tua semente."},{"vers":"21:13","text":"Mas também do filho desta serva farei uma nação, porquanto é tua semente."},{"vers":"21:14","text":"Então se levantou Abraão pela manhã de madrugada, e tomou pão, e um odre de água, e os deu a Hagar, pondo-os sobre o seu ombro; também lhe deu o menino, e despediu-a; e ela foi-se, andando errante no deserto de Berseba."},{"vers":"21:15","text":"E consumida a água do odre, lançou o menino debaixo de uma das árvores."},{"vers":"21:16","text":"E foi-se, e assentou-se em frente, afastando-se a distância de um tiro de arco; porque dizia: Que não veja eu morrer o menino. E assentou-se em frente, e levantou a sua voz, e chorou."},{"vers":"21:17","text":"E ouviu Deus a voz do menino, e bradou o anjo de Deus a Hagar desde os céus, e disse-lhe: Que tens, Hagar? não temas, porque Deus ouviu a voz do rapaz desde o lugar onde está."},{"vers":"21:18","text":"Ergue-te, levanta o moço, e pega-lhe pela mão, porque dele farei uma grande nação."},{"vers":"21:19","text":"E abriu-lhe Deus os olhos, e viu um poço d?água, e foi-se, e encheu o odre de água, e deu de beber ao moço."},{"vers":"21:20","text":"E era Deus com o moço, que cresceu; e habitou no deserto, e foi frecheiro."},{"vers":"21:21","text":"E habitou no deserto de Parã; e sua mãe tomou-lhe mulher da terra do Egito."},{"vers":"21:22","text":"E aconteceu naquele mesmo tempo que Abimeleque, com Ficol, príncipe do seu exército, falou com Abraão, dizendo: Deus é contigo em tudo o que fazes;"},{"vers":"21:23","text":"Agora pois, jura-me aqui por Deus que me não mentirás a mim, nem a meu filho, nem a meu neto; segundo a beneficência que te fiz, me farás a mim, e à terra onde peregrinaste."},{"vers":"21:24","text":"E disse Abraão: Eu jurarei."},{"vers":"21:25","text":"Abraão, porém, repreendeu a Abimeleque por causa de um poço de água, que os servos de Abimeleque haviam tomado por força."},{"vers":"21:26","text":"Então disse Abimeleque: Eu não sei quem fez isto; e também tu mo não fizeste saber, nem eu o ouvi senão hoje."},{"vers":"21:27","text":"E tomou Abraão ovelhas e vacas, e deu-as a Abimeleque; e fizeram ambos concerto."},{"vers":"21:28","text":"Pôs Abraão, porém, à parte sete cordeiras do rebanho."},{"vers":"21:29","text":"E Abimeleque disse a Abraão: Para que estão aqui estas sete cordeiras, que puseste à parte?"},{"vers":"21:30","text":"E disse: Tomarás estas sete cordeiras de minha mão, para que sejam em testemunho que eu cavei este poço."},{"vers":"21:31","text":"Por isso se chamou aquele lugar Berseba, porquanto ambos juraram ali."},{"vers":"21:32","text":"Assim fizeram concerto em Berseba. Depois se levantou Abimeleque e Ficol, príncipe do seu exército, e tornaram para a terra dos filisteus."},{"vers":"21:33","text":"E plantou um bosque em Berseba, e invocou lá o nome do Senhor, Deus eterno."},{"vers":"21:34","text":"E peregrinou Abraão na terra dos filisteus muitos dias."},{"vers":"","text":""}]