[{"vers":"38:1","text":"E ACONTECEU no mesmo tempo que Judá desceu de entre seus irmãos, e entrou na casa dum varão de Adulão, cujo nome era Hira."},{"vers":"38:2","text":"E viu Judá ali a filha dum varão cananeu, cujo nome era Sua; e tomou-a e entrou a ela."},{"vers":"38:3","text":"E ela concebeu, e teve um filho, e chamou o seu nome Er;"},{"vers":"38:4","text":"E tornou a conceber, e teve um filho, e chamou o seu nome Onã;"},{"vers":"38:5","text":"E continuou ainda, e teve um filho, e chamou o seu nome Selá; e ele estava em Quezibe quando ela o teve."},{"vers":"38:6","text":"Judá pois tomou uma mulher para Er, o seu primogênito, e o seu nome era Tamar."},{"vers":"38:7","text":"Er, porém, o primogênito de Judá, era mau aos olhos do Senhor, pelo que o Senhor o matou."},{"vers":"38:8","text":"Então disse Judá a Onã: Entra à mulher do teu irmão, e casa-te com ela, e suscita semente a teu irmão."},{"vers":"38:9","text":"Onã, porém, soube que esta semente não havia de ser para ele; e aconteceu que quando entrava à mulher de seu irmão, derramava-a na terra, para não dar semente a seu irmão."},{"vers":"38:10","text":"E o que fazia era mau aos olhos do Senhor, pelo que também o matou."},{"vers":"38:11","text":"Então, disse Judá a Tamar sua nora: Fica-te viúva na casa de teu pai, até que Selá, meu filho, seja grande. Porquanto disse: Para que porventura não morra também este, como seus irmãos. Assim foi-se Tamar, e ficou-se na casa de seu pai."},{"vers":"38:12","text":"Passando-se pois muitos dias, morreu a filha de Sua, mulher de Judá; e depois se consolou Judá, e subiu aos tosquiadores das suas ovelhas em Timna, ele e Hira seu amigo, o adulamita."},{"vers":"38:13","text":"E deram aviso a Tamar, dizendo: Eis que teu sogro sobe a Timna, a tosquiar as suas ovelhas."},{"vers":"38:14","text":"Então ela tirou de sobre si os vestidos da sua viuvez, e cobriu-se com o véu, e disfarçou-se, e assentou-se à entrada das duas fontes que estão no caminho de Timna, porque via que Selá já era grande, e ela lhe não fora dada por mulher."},{"vers":"38:15","text":"E vendo-a Judá, teve-a por uma prostituta; porque ela tinha coberto o seu rosto."},{"vers":"38:16","text":"E dirigiu-se para ela no caminho, e disse: Vem, peço-te, deixa-me entrar a ti. Porquanto não sabia que era sua nora: e ela disse: Que darás, para que entres a mim?"},{"vers":"38:17","text":"E ele disse: Eu te enviarei um cabrito do rebanho. E ela disse: Dás-me penhor até que o envies?"},{"vers":"38:18","text":"Então ele disse: Que penhor é que te darei? E ela disse: O teu selo, e o teu lenço, e o cajado que está em tua mão. O que ele lhe deu, e entrou a ela, e ela concebeu dele."},{"vers":"38:19","text":"E ela levantou-se, e foi-se, e tirou de sobre si o seu véu, e vestiu os vestidos da sua viuvez."},{"vers":"38:20","text":"E Judá enviou o cabrito por mão do seu amigo o adulamita, para tomar o penhor da mão da mulher, porém não a achou."},{"vers":"38:21","text":"E perguntou aos homens daquele lugar, dizendo: Onde está a prostituta que estava no caminho junto às duas fontes? E disseram: Aqui não esteve prostituta alguma."},{"vers":"38:22","text":"E voltou a Judá, e disse: Não a achei; e também disseram os homens daquele lugar: Aqui não esteve prostituta."},{"vers":"38:23","text":"Então disse Judá: Tome-o ela, para que porventura não venhamos em desprezo; eis que tenho enviado este cabrito; mas tu não a achaste."},{"vers":"38:24","text":"E aconteceu que, quase três meses depois, deram aviso a Judá, dizendo: Tamar, tua nora, adulterou, e eis que está pejada do adultério. Então disse Judá: Tirai-a fora para que seja queimada."},{"vers":"38:25","text":"E tirando-a fora, ela mandou dizer a seu sogro: Do varão de quem são estas cousas eu concebi. E ela disse mais: Conhece, peço-te, de quem é este selo, e estes lenços e este cajado."},{"vers":"38:26","text":"E conheceu-os Judá, e disse: Mais justa é ela do que eu, porquanto não a tenho dado a Selá meu filho. E nunca mais a conheceu."},{"vers":"38:27","text":"E aconteceu, ao tempo de dar à luz, que havia gêmeos em seu ventre;"},{"vers":"38:28","text":"E aconteceu, dando ela à luz, que um pôs fora a mão, e a parteira tomou-a, e atou em sua mão um fio roxo, dizendo: Este saiu primeiro."},{"vers":"38:29","text":"Mas aconteceu que, tornando ele a recolher a sua mão, eis que saiu o seu irmão, e ela disse: Como tens tu rompido? Sobre ti é a rotura. E chamaram o seu nome Perez;"},{"vers":"38:30","text":"E depois saiu o seu irmão, em cuja mão estava o fio roxo; e chamaram o seu nome Zerá."},{"vers":"","text":""}]