[{"vers":"1:1","text":"VISÃO de Isaías, filho de Amós, a qual ele viu a respeito de Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz, e Ezequias, reis de Judá."},{"vers":"1:2","text":"Ouvi, ó céus, e presta ouvidos, tu ó terra, porque fala o Senhor: Criei filhos, e exalcei-os; mas eles prevaricaram contra mim."},{"vers":"1:3","text":"O boi conhece o seu possuidor, e o jumento a manjedoura do seu dono; mas Israel não tem conhecimento, o meu povo não entende."},{"vers":"1:4","text":"Ai da nação pecadora, do povo carregado de iniquidade da semente de malignos, dos filhos corrutores: deixaram ao Senhor, blasfemaram do Santo de Israel, voltaram para trás."},{"vers":"1:5","text":"Porque seríeis ainda castigados, se mais vos rebelaríeis? toda a cabeça está enferma e todo o coração fraco."},{"vers":"1:6","text":"Desde a planta do pé até à cabeça não há nele cousa sã, senão feridas, e inchaços, e chagas podres, não espremidas, nem ligadas, nem nenhuma delas amolecida com óleo."},{"vers":"1:7","text":"A vossa terra está assolada, as vossas cidades abrasadas pelo fogo: a vossa região os estranhos a devoram em vossa presença; e está devastada, como numa subversão de estranhos."},{"vers":"1:8","text":"E a filha de Sião se ficou como a cabana na vinha, como a choupana no pepinal, como cidade sitiada."},{"vers":"1:9","text":"Se o Senhor dos Exércitos nos não deixara algum remanescente, já como Sodoma seríamos, e semelhantes a Gomorra."},{"vers":"1:10","text":"Ouvi a palavra do Senhor, vós  príncipes de Sodoma: prestai ouvidos à lei de nosso Deus, vós, ó povo de Gomorra."},{"vers":"1:11","text":"De que me serve a mim a multidão de vossos sacrifícios, diz o Senhor? Já estou farto dos holocaustos de carneiros, e da gordura de animais nédios; e não folgo com o sangue de bezerros, nem de cordeiros, nem de bodes."},{"vers":"1:12","text":"Quando vindes para comparecerdes perante mim, quem requereu isto de vossas mãos, que viésseis pisar os meus átrios?"},{"vers":"1:13","text":"Não tragais mais ofertas debalde: o incenso é para mim abominação e as luas novas, e os sábados, e a convocação das congregações; não posso suportar iniquidade, nem mesmo o ajuntamento solene."},{"vers":"1:14","text":"As vossas luas novas, e as vossas solenidades as aborrece a minha alma; já me são pesadas: já estou cansado de as sofrer."},{"vers":"1:15","text":"Pelo que, quando estendeis as vossas mãos, escondo de vós os meus olhos; sim, quando multiplicais as vossas orações, não as ouço, porque as vossas mãos estão cheias de sangue."},{"vers":"1:16","text":"Lavai-vos, purificai-vos, tirai a maldade de vossos atos de diante dos meus olhos: cessai de fazer mal:"},{"vers":"1:17","text":"Aprendei a fazer bem; praticai o que é reto; ajudai o oprimido: fazei justiça ao órfão; tratai da causa das viúvas."},{"vers":"1:18","text":"Vinde então, e argui-me, diz o Senhor: ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve: ainda que sejam vermelhos como o carmesim, se tornarão como a branca lã."},{"vers":"1:19","text":"Se quiserdes, e ouvirdes, comereis o bem desta terra."},{"vers":"1:20","text":"Mas se recusardes, e fordes rebeldes, sereis devorados à espada, porque a boca do Senhor o disse."},{"vers":"1:21","text":"Como se fez prostituta a cidade fiel! ela que estava cheia de retidão! A justiça habitava nela, mas agora homicidas."},{"vers":"1:22","text":"A tua prata se tornou em escórias, o teu vinho se misturou com água."},{"vers":"1:23","text":"Os teus príncipes são rebeldes, e companheiros de ladrões: cada um deles ama as peitas, e corre após salários: não fazem justiça ao órfão, e não chega perante eles a causa das viúvas."},{"vers":"1:24","text":"Portanto diz o Senhor Deus dos Exércitos, o Forte de Israel: Ah! consolar-me-ei acerca dos meus adversários, e vingar-me dos meus inimigos."},{"vers":"1:25","text":"E voltarei contra ti a minha mão, e purificarei inteiramente as tuas escórias; e tirar-te-ei toda a impureza."},{"vers":"1:26","text":"E te restituirei os teus juízes, como eram dantes; e os teus conselheiros, como antigamente; e então te chamarão cidade de justiça, cidade fiel."},{"vers":"1:27","text":"Sião será remida com juízo, e os que voltam para ela com justiça."},{"vers":"1:28","text":"Mas os transgressores e os pecadores serão juntamente destruídos; e os que deixarem o Senhor serão consumidos."},{"vers":"1:29","text":"Porque vos envergonhareis pelos carvalhos que cobiçastes, e sereis confundidos pelos jardins que escolhestes."},{"vers":"1:30","text":"Porque sereis como o carvalho, ao qual caem as folhas, e como a floresta que não tem água."},{"vers":"1:31","text":"E o forte se tornará em estopa, e a sua obra em faísca; e ambos arderão juntamente, e não haverá quem os apague."},{"vers":"","text":""}]