[{"vers":"10:1","text":"AI dos que decretam leis injustas, e dos escrivães que escrevem perversidades,"},{"vers":"10:2","text":"Para prejudicarem os pobres em juízo, e para arrebatarem o direito dos aflitos do meu povo; para despojarem as viúvas e para roubarem os órfãos!"},{"vers":"10:3","text":"Mas que fareis vós outros no dia da visitação, e da assolação, que há de vir de longe? a quem recorrereis para obter socorro, e onde deixareis a vossa glória,"},{"vers":"10:4","text":"Sem que cada um se abata entre os presos, e caia entre os mortos? Com tudo isto a sua ira não se apartou, mas ainda está estendida a sua mão."},{"vers":"10:5","text":"Ai da Assíria! a vara da minha ira: porque a minha indignação é como bordão nas suas mãos."},{"vers":"10:6","text":"Enviá-lo-ei contra uma nação hipócrita, e contra o povo do meu furor lhe darei ordem, para que lhe roube a presa, e lhe tome o despojo, e o ponha para ser pisado aos pés, como a lama das ruas:"},{"vers":"10:7","text":"Ainda que ele não cuide assim, nem o seu coração assim o imagine: antes no seu coração intenta destruir e desarraigar não poucas nações."},{"vers":"10:8","text":"Porque diz: Não são meus príncipes todos eles reis?"},{"vers":"10:9","text":"Não é Calno como Carquêmis? não é Hamate como Arpade? e Samaria como Damasco?"},{"vers":"10:10","text":"A minha mão alcançou os reinos dos ídolos, ainda que as suas imagens de escultura eram melhores do que as de Jerusalém e do que as de Samaria."},{"vers":"10:11","text":"Porventura como fiz a Samaria e aos seus ídolos, não o faria igualmente a Jerusalém e aos seus ídolos?"},{"vers":"10:12","text":"Por isso acontecerá que, havendo o Senhor acabado toda a sua obra no monte de Sião e em Jerusalém, então visitarei o fruto do arrogante coração do rei da Assíria e a pompa da altivez dos seus olhos."},{"vers":"10:13","text":"Porquanto disse: Com a força da minha mão fiz isto, e com a minha sabedoria, porque sou entendido: eu removi os limites dos povos, e roubei os seus tesouros, e como valente abati aos que se sentavam sobre tronos."},{"vers":"10:14","text":"E achou a minha mão as riquezas dos povos como a um ninho, e como se ajuntam os ovos abandonados, assim eu ajuntei toda a terra: e não houve quem movesse a asa, ou abrisse a boca, ou murmurasse."},{"vers":"10:15","text":"Porventura gloriar-se-á o machado contra o que corta com ele? ou presumirá a serra contra o que puxa por ela? como se o bordão movesse aos que o levantam, ou a vara levantasse o que não é pau!"},{"vers":"10:16","text":"Pelo que o Senhor, o Senhor dos Exércitos, fará definhar os que entre eles são gordos, e debaixo da sua glória ateará um incêndio, como incêndio de fogo."},{"vers":"10:17","text":"Porque a Luz de Israel virá a ser como fogo e o seu Santo como labareda, que abrase e consuma os seus espinheiros e as suas sarças num dia."},{"vers":"10:18","text":"Também consumirá a glória da sua floresta, e do seu campo fértil desde a alma até ao corpo: e será como quando desmaia o porta-bandeira."},{"vers":"10:19","text":"E o resto das árvores da sua floresta será tão pouco que um menino as poderá contar."},{"vers":"10:20","text":"E acontecerá naquele dia que os resíduos de Israel, e os escapados da casa de Jacó, nunca mais se estribarão sobre o que os feriu: antes se estribarão sobre o Senhor, o Santo de Israel, em verdade."},{"vers":"10:21","text":"Os resíduos se converterão, sim, os resíduos de Jacó, ao Deus forte."},{"vers":"10:22","text":"Porque ainda que o teu povo, ó Israel, seja como a areia do mar, só um resto dele se converterá: uma destruição está determinada, trasbordando de justiça."},{"vers":"10:23","text":"Porque determinada já a destruição, o Senhor Jeová dos Exércitos a executará no meio de toda esta terra."},{"vers":"10:24","text":"Pelo que assim diz o Senhor Jeová dos Exércitos: Não temas, povo meu, que habitas em Sião, a Assíria, quando te ferir com a vara, e contra ti levantar o seu bordão à maneira dos egípcios;"},{"vers":"10:25","text":"Porque daqui a bem pouco se cumprirá a minha indignação, e a minha ira, para os consumir."},{"vers":"10:26","text":"Porque o Senhor dos Exércitos suscitará contra ele um flagelo, como a matança de Midiã junto à rocha de Orebe, e como a sua vara sobre o mar, que contra ele se levantará, como sucedeu aos egípcios."},{"vers":"10:27","text":"E acontecerá naquele dia, que a sua carga será tirada do teu ombro, e o seu jugo do teu pescoço: e o jugo será despedaçado por causa da unção."},{"vers":"10:28","text":"Já vem chegando a Aiate, já vai passando por Migrom, e em Micmas lança a sua bagagem."},{"vers":"10:29","text":"Já vão passando, já se alojam em Geba; já Ramá treme, e Gibeá de Saul vai fugindo."},{"vers":"10:30","text":"Clama alto com a tua voz, ó filha de Galim! ouve ó Laís! ó tu pobre Anatote!"},{"vers":"10:31","text":"Já Madmena se foi; os moradores de Gebim vão fugindo em bandos."},{"vers":"10:32","text":"Neste mesmo dia parará em Nobe: acenará com a sua mão ao monte da filha de Sião, o outeiro de Jerusalém."},{"vers":"10:33","text":"Mas eis que o Senhor Jeová dos Exércitos desbastará os ramos com violência, e os de alta estatura serão cortados, e os altivos serão abatidos."},{"vers":"10:34","text":"E cortará com o ferro a espessura da floresta, e o Líbano cairá pela mão de um poderoso."},{"vers":"","text":""}]