[{"vers":"42:1","text":"EIS aqui o meu Servo, a quem sustenho, o meu Eleito, em quem se compraz a minha alma; pus o meu espírito sobre ele; juízo produzirá entre os gentios."},{"vers":"42:2","text":"Não clamará, não se exaltará, nem fará ouvir a sua voz na praça."},{"vers":"42:3","text":"A cana trilhada não quebrará, nem apagará o pavio que fumega: em verdade produzirá o juízo;"},{"vers":"42:4","text":"Não faltará nem será quebrantado, até que ponha na terra o juízo: e as ilhas aguardarão a sua doutrina."},{"vers":"42:5","text":"Assim diz Deus, o Senhor, que criou os céus, e os estendeu, e formou a terra, e a tudo quanto produz: que dá a respiração ao povo que nela está, e o espírito aos que andam nela."},{"vers":"42:6","text":"Eu o Senhor te chamarei em justiça, e te tomarei pela mão e te guardarei, e te darei por concerto do povo, e para luz dos gentios;"},{"vers":"42:7","text":"Para abrir os olhos dos cegos, para tirar da prisão os presos, e do cárcere os que jazem em trevas."},{"vers":"42:8","text":"Eu sou o Senhor; este é o meu nome; a minha glória pois a outrem não darei, nem o meu louvor às imagens de escultura."},{"vers":"42:9","text":"Eis que as primeiras cousas passaram, e novas cousas eu vos anuncio, e, antes que venham à luz, vo-las faço ouvir."},{"vers":"42:10","text":"Cantai ao Senhor um cântico novo, e o seu louvor desde o fim da terra: vós os que navegais pelo mar, e tudo quanto há nele; vós, ilhas, e seus habitadores."},{"vers":"42:11","text":"Alcem a voz o deserto e as suas cidades, com as aldeias que Quedar habita: exultem os que habitam nas rochas, e clamem do cume dos montes."},{"vers":"42:12","text":"Deem glória ao Senhor, e anunciem o seu louvor nas ilhas."},{"vers":"42:13","text":"O Senhor como poderoso sairá, como homem de guerra despertará o zelo: clamará, e fará grande ruído, e sujeitará os seus inimigos."},{"vers":"42:14","text":"Por muito tempo me calei, estive em silêncio, e me contive; mas agora darei gritos como a que está de parto, e a todos assolarei e juntamente devorarei."},{"vers":"42:15","text":"Os montes e outeiros tornarei em deserto, e toda a sua erva farei secar, e tornarei os rios em ilhas e as lagoas secarei."},{"vers":"42:16","text":"E guiarei os cegos por um caminho que nunca conheceram, fá-los-ei caminhar por veredas que não conheceram; tornarei as trevas em luz perante eles, e as cousas tortas farei direitas. Essas cousas lhes farei, e nunca os desampararei."},{"vers":"42:17","text":"Tornarão atrás e confundir-se-ão de vergonha os que confiam em imagens de escultura, e dizem às imagens de fundição: Vós sois nossos deuses."},{"vers":"42:18","text":"Surdos, ouvi, e vós, cegos, olhai, para que possais ver."},{"vers":"42:19","text":"Quem é cego, senão o meu servo, ou surdo como o meu mensageiro, a quem envio? e quem é cego como o galardoado, e cego como o servo do Senhor?"},{"vers":"42:20","text":"Tu vês muitas cousas, mas não as guardas: ainda que tenha os ouvidos abertos, nada ouve."},{"vers":"42:21","text":"O Senhor se agradava dele por amor da sua justiça: engrandeceu-o pela lei, e o fez glorioso."},{"vers":"42:22","text":"Mas este é um povo roubado e saqueado: todos estão enlaçados em cavernas, e escondidos nas casas dos cárceres: são postos por presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui."},{"vers":"42:23","text":"Quem há entre vós que ouça isto? que atenda e ouça o que há de ser depois?"},{"vers":"42:24","text":"Quem entregou Jacó por despojo, e Israel aos roubadores? porventura não foi o Senhor, aquele contra quem pecaram, e nos caminhos do qual não queriam andar, não dando ouvidos à sua lei?"},{"vers":"42:25","text":"Pelo que derramou sobre eles a indignação da sua ira, e a força da guerra, e lhes pôs labaredas em redor, mas nisso não atentaram; e os queimou, mas não puseram nisso o coração."},{"vers":"","text":""}]