[{"vers":"32:1","text":"A PALAVRA que veio a Jeremias da parte do Senhor, no ano décimo de Zedequias, rei de Judá; este ano foi o ano dezoito de Nabucodonosor."},{"vers":"32:2","text":"(Cercava, porém, então o exército do rei de Babilônia a Jerusalém; e Jeremias, o profeta, estava encerrado no pátio da guarda que estava na casa do rei de Judá;"},{"vers":"32:3","text":"Porque Zedequias, rei de Judá, o tinha encerrado, dizendo: Porque profetizas tu, dizendo: Assim diz o Senhor: Eis que entrego esta cidade na mão do rei de Babilônia, e ele a tomará;"},{"vers":"32:4","text":"E Zedequias, rei de Judá, não escapará das mãos dos caldeus: mas certamente será entregue na mão do rei de Babilônia, e com ele falará boca a boca, e os seus olhos verão os dele;"},{"vers":"32:5","text":"E ele levará Zedequias para Babilônia e ali estará, até que eu o visite, diz o Senhor, e, ainda que pelejeis contra os caldeus, não ganhareis?)"},{"vers":"32:6","text":"Disse pois Jeremias: Veio a mim a palavra do Senhor, dizendo:"},{"vers":"32:7","text":"Eis que Hananeel, filho de Salum, teu tio, virá a ti, dizendo: Compra para ti a minha herdade que está em Anatote, pois tens o direito de resgate para comprá-la."},{"vers":"32:8","text":"Veio pois a mim Hananeel, filho de meu tio, segundo a palavra do Senhor, ao pátio da guarda, e me disse: Compra agora a minha herdade que está em Anatote, na terra de Benjamim; porque teu é o direito de herança e tens o resgate; compra-a para ti. Então entendi que isto era a palavra do Senhor."},{"vers":"32:9","text":"Comprei pois a herdade de Hananeel, filho de meu tio, a qual está em Anatote; e pesei-lhe o dinheiro, dezessete siclos de prata."},{"vers":"32:10","text":"E subscrevi o auto, e selei-o, e foi confirmado por testemunhas: e pesei-lhe o dinheiro numa balança."},{"vers":"32:11","text":"E tomei o auto da compra, tanto o que estava selado, conforme a lei e os estatutos, como o que estava aberto."},{"vers":"32:12","text":"E dei o auto da compra a Baruque, filho de Nérias, filho de Maaseias, perante os olhos de Hananeel, filho de meu tio, e perante os olhos das testemunhas, que subscreveram a escritura da compra, e perante os olhos de todos os judeus que se assentavam no pátio da guarda."},{"vers":"32:13","text":"E dei ordem a Baruque, perante os olhos deles, dizendo:"},{"vers":"32:14","text":"Assim diz o Senhor dos Exércitos, o Deus de Israel: Toma estes autos, este auto de compra, tanto o selado, como o aberto, e mete-os num vaso de barro, para que se possam conservar muitos dias;"},{"vers":"32:15","text":"Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Ainda se comprarão casas, e campos, e vinhas nesta terra."},{"vers":"32:16","text":"E depois que dei o auto da compra a Baruque, filho de Nérias, orei ao Senhor, dizendo:"},{"vers":"32:17","text":"Ah! Senhor Jeová! eis que tu fizeste os céus e a terra com o teu grande poder, e com o teu braço estendido: não te é maravilhosa cousa alguma:"},{"vers":"32:18","text":"Tu usas de benignidade com milhares, e tornas a maldade dos pais ao seio dos filhos depois deles: o grande, e poderoso Deus cujo nome é o Senhor dos Exércitos:"},{"vers":"32:19","text":"Grande em conselho, e magnífico em obras; porque os teus olhos estão abertos sobre todos os caminhos dos filhos dos homens, para dar a cada um segundo os seus caminhos e segundo o fruto das suas obras:"},{"vers":"32:20","text":"Tu puseste sinais e maravilhas na terra do Egito até o dia de hoje, tanto em Israel, como entre os outros homens, e te criaste um nome, qual é o que tens neste dia."},{"vers":"32:21","text":"E tiraste o teu povo Israel da terra do Egito, com sinais e com maravilhas, e com mão forte, e com braço estendido, e com grande espanto;"},{"vers":"32:22","text":"E lhes deste esta terra, que juraste a seus pais que lhes havias de dar: terra que mana leite e mel."},{"vers":"32:23","text":"E entraram nela, e a possuíram, mas não obedeceram à tua voz, nem andaram na tua lei; tudo o que lhes mandaste que fizessem, eles não o fizeram; pelo que ordenaste lhes sucedesse todo este mal."},{"vers":"32:24","text":"Eis aqui os valados! já vieram contra a cidade para tomá-la, e a cidade está dada na mão dos caldeus, que pelejam contra ela, pela espada, e pela fome, e pela pestilência; e o que disseste se cumpriu, e eis aqui o estás presenciando."},{"vers":"32:25","text":"Contudo tu me disseste, ó Senhor Deus: Compra para ti o campo por dinheiro, e faze que o atestem testemunhas; embora a cidade esteja já dada na mão dos caldeus."},{"vers":"32:26","text":"Então veio a palavra do Senhor a Jeremias, dizendo:"},{"vers":"32:27","text":"Eis que eu sou o Senhor, o Deus de toda a carne: seria qualquer cousa maravilhosa para mim?"},{"vers":"32:28","text":"Portanto assim diz o Senhor: Eis que eu entrego esta cidade na mão dos caldeus, e na mão de Nabucodonosor, rei de Babilônia, e tomá-la-á."},{"vers":"32:29","text":"E os caldeus, que pelejam contra esta cidade, entrarão nela, porão fogo a esta cidade, e queimarão as casas sobre cujos terraços queimaram incenso a Baal e ofereceram libações a outros deuses, para me provocarem à ira."},{"vers":"32:30","text":"Porque os filhos de Israel e os filhos de Judá não fizeram senão mal aos meus olhos, desde a sua mocidade; porque os filhos de Israel não fizeram senão provocar-me à ira com as obras das suas mãos, diz o Senhor."},{"vers":"32:31","text":"Porque para minha ira e para meu furor me tem sido esta cidade, desde o dia em que a edificaram, e até ao dia de hoje, para que a tirasse da minha presença;"},{"vers":"32:32","text":"Por toda a maldade dos filhos de Israel, e dos filhos de Judá, que fizeram, para me provocarem à ira, eles e os seus reis, os seus príncipes, os seus sacerdotes, e os seus profetas, como também os homens de Judá e os moradores de Jerusalém."},{"vers":"32:33","text":"E viraram para mim as costas, e não o rosto: ainda que eu os ensinava, madrugando e ensinando-os eles não deram ouvidos, para receberem o ensino."},{"vers":"32:34","text":"Antes puseram as suas abominações na casa que se chama pelo meu nome, para a profanarem."},{"vers":"32:35","text":"E edificaram os altos de Baal, que estão no vale do filho de Hinom, para fazerem passar seus filhos e suas filhas pelo fogo a Moloque; o que nunca lhes ordenei, nem subiu ao meu coração, que fizessem tal abominação; para fazerem pecar a Judá."},{"vers":"32:36","text":"Por isso agora assim diz o Senhor, o Deus de Israel, acerca desta cidade, da qual vós dizeis: Já está dada na mão do rei de Babilônia, pela espada, e pela fome, e pela pestilência.:"},{"vers":"32:37","text":"Eis que eu os congregarei de todas as terras, para onde os houver lançado na minha ira, e no meu furor, e na minha grande indignação; e os tornarei a trazer a este lugar; e farei que habitem nele seguramente."},{"vers":"32:38","text":"E eles serão o meu povo, e eu serei o seu Deus."},{"vers":"32:39","text":"E lhes darei um mesmo coração, e um mesmo caminho, para que me temam todos os dias, para seu bem e bem de seus filhos, depois deles."},{"vers":"32:40","text":"E farei com eles um concerto eterno, que não se desviará deles, para lhes fazer bem; e porei o meu temor no seu coração, para que nunca se apartem de mim."},{"vers":"32:41","text":"E alegrar-me-ei por causa deles, fazendo-lhes bem; e os plantarei nesta terra certamente, com todo o meu coração e com toda a minha alma."},{"vers":"32:42","text":"Porque assim diz o Senhor: Como eu trouxe sobre este povo todo este grande mal, assim eu trarei sobre ele todo o bem que lhes tenho prometido."},{"vers":"32:43","text":"E comprar-se-ão campos nesta terra, da qual vós dizeis: Está deserta, sem homens nem animais; está dada na mão dos caldeus."},{"vers":"32:44","text":"Comprarão campos por dinheiro, e subscreverão os autos, e os selarão, e farão que os atestem testemunhas na terra de Benjamim, e nos contornos de Jerusalém, e nas cidades de Judá, e nas cidades das montanhas e nas cidades das planícies, e nas cidades do sul; porque os farei voltar do seu cativeiro, diz o Senhor."},{"vers":"","text":""}]