[{"vers":"37:1","text":"E REINOU o rei Zedequias, filho de Josias, em lugar de Jeconias, filho de Joaquim, a quem Nabucodonosor, rei de Babilônia, constituiu rei na terra de Judá."},{"vers":"37:2","text":"Mas nem ele, nem os seus servos, nem o povo da terra deram ouvidos às palavras do Senhor que falou pelo ministério de Jeremias, o profeta."},{"vers":"37:3","text":"Contudo mandou o rei Zedequias a Jucal, filho de Selemias, e a Sofonias, filho de Maaseias, o sacerdote, ao profeta Jeremias, para lhe dizerem: Roga agora por nós ao Senhor nosso Deus."},{"vers":"37:4","text":"E entrava e saía Jeremias entre o povo, porque não o tinham encerrado na prisão."},{"vers":"37:5","text":"E o exército de Faraó saiu do Egito: e, ouvindo os caldeus, que tinham sitiado Jerusalém, esta notícia, retiraram-se de Jerusalém."},{"vers":"37:6","text":"Então veio a Jeremias, o profeta, a palavra do Senhor, dizendo:"},{"vers":"37:7","text":"Assim diz o Senhor, Deus de Israel: Assim direis ao rei de Judá, que vos enviou a mim, para se informar: Eis que o exército de Faraó, que saiu em vosso socorro, voltará para a sua terra no Egito."},{"vers":"37:8","text":"E voltarão os caldeus, e pelejarão contra esta cidade, e a tomarão, e a queimarão a fogo."},{"vers":"37:9","text":"Assim diz o Senhor: Não enganeis as vossas almas, dizendo: Sem dúvida se irão os caldeus de nós: porque não se irão."},{"vers":"37:10","text":"Porque ainda que ferísseis a todo o exército dos caldeus, que peleja contra vós, e ficassem deles apenas homens traspassados, cada um se levantaria na sua tenda, e queimaria a fogo esta cidade."},{"vers":"37:11","text":"E sucedeu que, subindo de Jerusalém o exército dos caldeus, por causa do exército de Faraó,"},{"vers":"37:12","text":"Saiu Jeremias de Jerusalém, a fim de ir à terra de Benjamim, para receber a sua parte no meio do povo."},{"vers":"37:13","text":"E estando ele à porta de Benjamim, achava-se ali um capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias: o qual prendeu a Jeremias, o profeta, dizendo: Tu foges para os caldeus."},{"vers":"37:14","text":"E Jeremias disse: Isso é falso, não fujo para os caldeus. Mas ele não lhe deu ouvidos; e assim Jerias prendeu a Jeremias, e o levou aos príncipes."},{"vers":"37:15","text":"E os príncipes se iraram muito contra Jeremias, e o feriram; e o puseram na prisão, na casa de Jonatã, o escrivão; porque a tinham transformado em cárcere."},{"vers":"37:16","text":"Entrando pois Jeremias na casa do calabouço, e nas suas celas, ficou ali Jeremias muitos dias."},{"vers":"37:17","text":"E mandou o rei Zedequias soltá-lo e o rei lhe perguntou em sua casa, em segredo, dizendo: Há alguma palavra do Senhor? E disse Jeremias: Há. E disse ainda: Na mão do rei de Babilônia serás entregue."},{"vers":"37:18","text":"Disse mais Jeremias ao rei Zedequias: Em que tenho pecado contra ti, e contra os teus servos, e contra este povo, para que me pusésseis na prisão?"},{"vers":"37:19","text":"Onde estão agora os vossos profetas, que vos profetizavam, dizendo: O rei de Babilônia não virá contra vós nem contra esta terra?"},{"vers":"37:20","text":"Ora pois ouve agora, ó rei, meu senhor: caia agora a minha súplica diante de ti, não me deixes tornar à casa de Jonatã, o escriba, para que não venha a morrer ali."},{"vers":"37:21","text":"Então ordenou o rei Zedequias que pusessem a Jeremias no átrio da guarda; e deram-lhe um bolo de pão cada dia, da rua dos padeiros, até que se acabou todo o pão da cidade: assim ficou Jeremias no átrio da guarda."},{"vers":"","text":""}]