[{"vers":"11:1","text":"ENTÃO respondeu Sofar, o naamatita, e disse:"},{"vers":"11:2","text":"Porventura não se dará resposta à multidão de palavras? E o homem falador será justificado?"},{"vers":"11:3","text":"Às tuas mentiras se hão de calar os homens? E zombarás tu sem que ninguém te envergonhe?"},{"vers":"11:4","text":"Pois tu disseste: A minha doutrina é pura, limpo sou aos teus olhos."},{"vers":"11:5","text":"Mas, na verdade, oxalá que Deus falasse e abrisse os seus lábios contra ti,"},{"vers":"11:6","text":"E te fizesse saber os segredos da sabedoria, que é multíplice em eficácia; pelo que sabe que Deus exige de ti menos do que merece a tua iniquidade."},{"vers":"11:7","text":"Porventura alcançarás os caminhos de Deus ou chegarás à perfeição do Todo-poderoso?"},{"vers":"11:8","text":"Como as alturas dos céus é a sua sabedoria; que poderás tu fazer? Mais profunda é ela do que o inferno, que poderás tu saber?"},{"vers":"11:9","text":"Mais comprida é a sua medida do que a terra; e mais larga do que o mar."},{"vers":"11:10","text":"Se ele destruir, e encerrar, ou juntar, quem o impedirá?"},{"vers":"11:11","text":"Porque ele conhece os homens vãos, e vê o vício; e não o terá em consideração?"},{"vers":"11:12","text":"Mas o homem vão é falto de entendimento; sim, o homem nasce como a cria do jumento montês."},{"vers":"11:13","text":"Se tu preparaste o teu coração, estende as tuas mãos para ele;"},{"vers":"11:14","text":"Se há iniquidade na tua mão, lança-a para longe de ti, e não deixes habitar a injustiça nas tuas tendas,"},{"vers":"11:15","text":"Porque então o teu rosto levantarás sem mácula; e estarás firme, e não temerás."},{"vers":"11:16","text":"Porque te esquecerás dos trabalhos, e te lembrarás deles como das águas que já passaram."},{"vers":"11:17","text":"E a tua vida mais clara se levantará do que o meio-dia; ainda que haja trevas, será como a manhã."},{"vers":"11:18","text":"E terás confiança, porque haverá esperança; olharás em volta, e repousarás seguro."},{"vers":"11:19","text":"E deitar-te-ás, e ninguém te espantará; muitos acariciarão o teu rosto."},{"vers":"11:20","text":"Mas os olhos dos ímpios desfalecerão, e perecerá o seu refúgio; e a sua esperança será o expirar da alma."},{"vers":"","text":""}]