[{"vers":"13:1","text":"EIS que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam."},{"vers":"13:2","text":"Como vós o sabeis, o sei eu também: não vos sou inferior."},{"vers":"13:3","text":"Mas eu falarei ao Todo-poderoso; e quero defender-me perante Deus."},{"vers":"13:4","text":"Vós porém sois inventores de mentiras, e vós todos médicos que não valem nada."},{"vers":"13:5","text":"Oxalá vos calásseis de todo, que isso seria a vossa sabedoria!"},{"vers":"13:6","text":"Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios."},{"vers":"13:7","text":"Porventura por Deus falareis perversidade e por ele enunciareis mentiras?"},{"vers":"13:8","text":"Fareis aceitação da sua pessoa? Contendereis por Deus?"},{"vers":"13:9","text":"Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de qualquer homem?"},{"vers":"13:10","text":"Certamente vos repreenderá, se em oculto fizerdes distinção de pessoas."},{"vers":"13:11","text":"Porventura não vos espantará a sua alteza? E não cairá sobre vós o seu temor?"},{"vers":"13:12","text":"As vossas memórias são como a cinza: as vossas alturas como alturas de lodo."},{"vers":"13:13","text":"Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier."},{"vers":"13:14","text":"Por que razão tomaria eu a minha carne com os meus dentes, e poria a minha vida na minha mão?"},{"vers":"13:15","text":"Ainda que ele me mate, nele esperarei; contudo os meus caminhos defenderei diante dele."},{"vers":"13:16","text":"Também isto será a minha salvação, porque o ímpio não virá perante ele."},{"vers":"13:17","text":"Ouvi com atenção as minhas razões, e com os vossos ouvidos a minha demonstração."},{"vers":"13:18","text":"Eis que já tenho ordenado a minha causa, e sei que serei achado justo."},{"vers":"13:19","text":"Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito."},{"vers":"13:20","text":"Duas cousas somente não faças para comigo; então me não esconderei do teu rosto:"},{"vers":"13:21","text":"Desvia a tua mão para longe de mim, e não me espante o teu terror."},{"vers":"13:22","text":"Chama, pois, e eu responderei; ou eu falarei, e tu responde-me."},{"vers":"13:23","text":"Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado."},{"vers":"13:24","text":"Por que escondes o teu rosto, e me tens por teu inimigo?"},{"vers":"13:25","text":"Porventura quebrantarás a folha arrebatada pelo vento? E perseguirás o restolho seco?"},{"vers":"13:26","text":"Por que escreves contra mim cousas amargas e me fazes herdar as culpas da minha mocidade?"},{"vers":"13:27","text":"Também pões os meus pés em cepos, e observas todos os meus caminhos, e marcas os sinais dos meus pés,"},{"vers":"13:28","text":"Apesar de eu ser como uma cousa podre que se consome, e como o vestido, ao qual rói a traça."},{"vers":"","text":""}]