[{"vers":"16:1","text":"ENTÃO respondeu Jó, e disse:"},{"vers":"16:2","text":"Tenho ouvido muitas cousas como estas; todos vós sois consoladores molestos."},{"vers":"16:3","text":"Porventura não terão fim estas palavras de vento? Ou que te irrita, para assim responderes?"},{"vers":"16:4","text":"Falaria eu também como vós falais, se a vossa alma estivesse em lugar da minha alma? Ou amontoaria palavras contra vós, e menearia contra vós a minha cabeça?"},{"vers":"16:5","text":"Antes vos fortaleceria com a minha boca, e a consolação dos meus lábios abrandaria a vossa dor."},{"vers":"16:6","text":"Se eu falar, a minha dor não cessa, e, calando-me, qual é o meu alívio?"},{"vers":"16:7","text":"Na verdade, agora me molestou; tu assolaste toda a minha companhia."},{"vers":"16:8","text":"Testemunha disto é que já me fizeste enrugado, e a minha magreza já se levanta contra mim e no meu rosto testifica contra mim."},{"vers":"16:9","text":"Na sua ira me despedaçou, e ele me perseguiu; rangeu os seus dentes contra mim; aguça o meu adversário os seus olhos contra mim."},{"vers":"16:10","text":"Abrem a sua boca contra mim; com desprezo me feriram nos queixos, e contra mim se ajuntam todos."},{"vers":"16:11","text":"Entrega-me Deus ao perverso, e nas mãos dos ímpios me faz cair."},{"vers":"16:12","text":"Descansado estava eu, porém ele me quebrantou; e pegou-me pelo pescoço, e me despedaçou; também me pôs por seu alvo."},{"vers":"16:13","text":"Cercam-me os seus frecheiros; atravessa-me os rins, e não me poupa; e o meu fel derrama pela terra."},{"vers":"16:14","text":"Quebranta-me com quebranto sobre quebranto; arremete contra mim como um valente."},{"vers":"16:15","text":"Cosi sobre a minha pele o saco, e revolvi a minha cabeça no pó."},{"vers":"16:16","text":"O meu rosto todo está descorado de chorar, e sobre as minhas pálpebras está a sombra da morte,"},{"vers":"16:17","text":"Apesar de não haver violência nas minhas mãos, e de ser pura a minha oração."},{"vers":"16:18","text":"Ah! terra, não cubras o meu sangue; e não haja lugar para o meu clamor!"},{"vers":"16:19","text":"Eis que também agora está a minha testemunha no céu, e o meu fiador nas alturas."},{"vers":"16:20","text":"Os meus amigos são os que zombam de mim; os meus olhos se desfazem em lágrimas diante de Deus."},{"vers":"16:21","text":"Ah! Se alguém pudesse contender com Deus pelo homem, como o filho do homem pelo seu amigo!"},{"vers":"16:22","text":"Porque decorridos poucos anos, eu seguirei o caminho por onde não tornarei."},{"vers":"","text":""}]