[{"vers":"5:1","text":"CHAMA agora; há alguém que te responda? E para qual dos santos te virarás?"},{"vers":"5:2","text":"Porque a ira destrói o louco; e o zelo mata o tolo."},{"vers":"5:3","text":"Bem vi eu o louco lançar raízes; mas logo amaldiçoei a sua habitação."},{"vers":"5:4","text":"Seus filhos estão longe da salvação; e são despedaçados às portas, e não há quem os livre."},{"vers":"5:5","text":"A sua messe a devora o faminto, que até dentre os espinhos a tira; e o salteador traga a sua fazenda."},{"vers":"5:6","text":"Porque do pó não procede a aflição, nem da terra brota o trabalho."},{"vers":"5:7","text":"Mas o homem nasce para o trabalho, como as faíscas das brasas se levantam para voar."},{"vers":"5:8","text":"Mas quanto a mim eu buscaria a Deus, e a Ele dirigiria a minha fala."},{"vers":"5:9","text":"Ele faz cousas tão grandiosas, que se não podem esquadrinhar; e tantas maravilhas que se não podem contar."},{"vers":"5:10","text":"Ele dá a chuva sobre a terra, e envia água sobre os campos,"},{"vers":"5:11","text":"Para pôr os abatidos num lugar alto; e para que os enlutados se exaltem na salvação."},{"vers":"5:12","text":"Ele aniquila as imaginações dos astutos, para que as suas mãos não possam levar cousa alguma a efeito,"},{"vers":"5:13","text":"Ele apanha os sábios na sua própria astúcia; e o conselho dos perversos se precipita."},{"vers":"5:14","text":"Eles de dia encontram as trevas; e ao meio-dia andam como de noite, às apalpadelas."},{"vers":"5:15","text":"Mas ao necessitado livra da espada da sua boca, e da mão do forte."},{"vers":"5:16","text":"Assim há esperança para o pobre; e a iniquidade tapa a sua própria boca."},{"vers":"5:17","text":"Eis que bem-aventurado é o homem a quem Deus castiga; não desprezes, pois, o castigo do Todo-poderoso."},{"vers":"5:18","text":"Porque ele faz a chaga, e ele mesmo a liga; ele fere, e as suas mãos curam."},{"vers":"5:19","text":"Em seis angústias te livrará; e na sétima o mal te não tocará."},{"vers":"5:20","text":"Na fome te livrará da morte, e na guerra da violência da espada."},{"vers":"5:21","text":"Do açoite da língua estarás abrigado; e não temerás a assolação, quando vier."},{"vers":"5:22","text":"Da assolação e da fome te rirás, e os animais da terra não temerás."},{"vers":"5:23","text":"Porque até com as pedras do campo terás a tua aliança; e os animais do campo estarão contigo."},{"vers":"5:24","text":"E saberás que a tua tenda está em paz; e visitarás a tua habitação, e nada te faltará."},{"vers":"5:25","text":"Também saberás que se multiplicará a tua semente e a tua posteridade como a erva da terra."},{"vers":"5:26","text":"Na velhice virás à sepultura, como se recolhe o feixe de trigo a seu tempo."},{"vers":"5:27","text":"Eis que isto já o havemos inquirido, e assim é; ouve-o, e medita nisso para teu bem."},{"vers":"","text":""}]