[{"vers":"18:1","text":"TENDO Jesus dito isto, saiu com os seus discípulos para além do ribeiro de Cedrom, onde havia um horto, no qual ele entrou e seus discípulos."},{"vers":"18:2","text":"E Judas, que o traía, também conhecia aquele lugar, porque Jesus muitas vezes se ajuntava ali com os seus discípulos."},{"vers":"18:3","text":"Tendo pois Judas recebido a coorte e oficiais dos principais sacerdotes e fariseus, veio para ali com lanternas, e archotes e armas."},{"vers":"18:4","text":"Sabendo pois Jesus todas as coisas que sobre ele haviam de vir, adiantou-se, e disse-lhes: A quem buscais?"},{"vers":"18:5","text":"Responderam-lhe: A Jesus Nazareno. Disse-lhes Jesus: Sou eu. E Judas, que o traía, estava também com eles."},{"vers":"18:6","text":"Quando pois lhes disse: Sou eu, recuaram, e caíram por terra."},{"vers":"18:7","text":"Tornou-lhes pois a perguntar: A quem buscais? E eles disseram: A Jesus Nazareno."},{"vers":"18:8","text":"Jesus respondeu: Já vos disse que sou eu: se pois me buscais a mim, deixai ir estes."},{"vers":"18:9","text":"Para que se cumprisse a palavra que tinha dito: dos que me deste nenhum deles perdi."},{"vers":"18:10","text":"Então Simão Pedro, que tinha espada, desembainhou-a, e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. E o nome do servo era Malco."},{"vers":"18:11","text":"Mas Jesus disse a Pedro: Mete a tua espada na bainha; não beberei eu o cálice que o Pai me deu?"},{"vers":"18:12","text":"Então a coorte, e o tribuno, e os servos dos judeus prenderam a Jesus e o manietaram."},{"vers":"18:13","text":"E conduziram-no primeiramente a Anás, por ser sogro de Caifás, que era o sumo sacerdote daquele ano."},{"vers":"18:14","text":"Ora Caifás era quem tinha aconselhado aos judeus que convinha que um homem morresse pelo povo."},{"vers":"18:15","text":"E Simão Pedro e outro discípulo seguiam a Jesus. E este discípulo era conhecido do sumo sacerdote, e entrou com Jesus na sala do sumo sacerdote."},{"vers":"18:16","text":"E Pedro estava da parte de fora, à porta. Saiu então o outro discípulo que era conhecido do sumo sacerdote, e falou à porteira, levando Pedro para dentro."},{"vers":"18:17","text":"Então a porteira disse a Pedro: Não és tu também dos discípulos deste homem? Disse ele: Não sou."},{"vers":"18:18","text":"Ora estavam ali os servos e os criados, que tinham feito brasas, e se aquentavam, porque fazia frio; e com eles estava Pedro, aquentando-se também."},{"vers":"18:19","text":"E o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina."},{"vers":"18:20","text":"Jesus lhe respondeu: Eu falei abertamente ao mundo; eu sempre ensinei na sinagoga e no templo, onde todos os judeus se ajuntam, e nada disse em oculto."},{"vers":"18:21","text":"Para que me perguntas a mim? pergunta aos que ouviram o que é que lhes ensinei; eis que eles sabem o que eu lhes tenho dito."},{"vers":"18:22","text":"E, tendo dito isto, um dos criados que ali estavam deu uma bofetada em Jesus, dizendo: Assim respondes ao sumo sacerdote?"},{"vers":"18:23","text":"Respondeu-lhe Jesus: Se falei mal, dá testemunho do mal; e, se bem, porque me feres?"},{"vers":"18:24","text":"Anás mandou-o manietado, ao sumo sacerdote Caifás."},{"vers":"18:25","text":"E Simão Pedro estava ali, e aquentava-se. Disseram-lhe pois: Não és também tu um dos seus discípulos? Ele negou, e disse: Não sou."},{"vers":"18:26","text":"E um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: Não te vi eu no horto com ele?"},{"vers":"18:27","text":"E Pedro negou outra vez, e logo o galo cantou."},{"vers":"18:28","text":"Depois levaram Jesus da casa de Caifás para a audiência. E era pela manhã cedo. E não entraram na audiência, para não se contaminarem, mas poderem comer a páscoa."},{"vers":"18:29","text":"Então Pilatos saiu fora e disse-lhes: Que acusação trazeis contra este homem?"},{"vers":"18:30","text":"Responderam, e disseram-lhe: Se este não fosse malfeitor, não to entregaríamos."},{"vers":"18:31","text":"Disse-lhes pois Pilatos: Levai-o vós, e julgai-o segundo a vossa lei. Disseram-lhe então os judeus: A nós não nos é lícito matar pessoa alguma."},{"vers":"18:32","text":"(Para que se cumprisse a palavra que Jesus tinha dito, significando de que morte havia de morrer)."},{"vers":"18:33","text":"Tornou pois a entrar Pilatos na audiência, e chamou a Jesus, e disse-lhe: Tu és o rei dos Judeus?"},{"vers":"18:34","text":"Respondeu-lhe Jesus: Tu dizes isso de ti mesmo, ou disseram-to outros de mim?"},{"vers":"18:35","text":"Pilatos respondeu: Porventura sou eu judeu? a tua nação e os principais dos sacerdotes entregaram-te a mim: que fizeste?"},{"vers":"18:36","text":"Respondeu Jesus: O meu reino não é deste mundo: se o meu reino fosse deste mundo, pelejariam os meus servos, para que eu não fosse entregue aos judeus: mas agora o meu reino não é daqui."},{"vers":"18:37","text":"Disse-lhe pois Pilatos: Logo tu és rei? Jesus respondeu: Tu dizes que eu sou rei. Eu para isso nasci, e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz."},{"vers":"18:38","text":"Disse-lhe Pilatos: Que é a verdade? E, dizendo isto, tornou a ir ter com os judeus, e disse-lhes. Não acho nele crime algum;"},{"vers":"18:39","text":"Mas vós tendes por costume que eu vos solte alguém pela páscoa. Quereis pois que vos solte o Rei dos Judeus?"},{"vers":"18:40","text":"Então todos tornaram a clamar, dizendo: Este não, mas Barrabás. E Barrabás era um salteador."},{"vers":"","text":""}]