[{"vers":"3:1","text":"PORQUANTO, eis que naqueles dias, e naquele tempo, em que removerei o cativeiro de Judá e de Jerusalém."},{"vers":"3:2","text":"Congregarei todas as nações, e as farei descer ao vale de Josafá; e ali com elas entrarei em juízo, por causa do meu povo, e da minha herança, Israel, a quem eles espalharam entre as nações, repartindo a minha terra."},{"vers":"3:3","text":"E lançaram a sorte sobre o meu povo, e deram um menino por uma meretriz, e venderam uma menina por vinho, para beberem."},{"vers":"3:4","text":"E também que tendes vós comigo, Tiro e Sidom, e todos os termos da Fenícia? É tal o pago que vós me dais? pois se me pagais assim, bem depressa farei cair a vossa paga sobre a vossa cabeça."},{"vers":"3:5","text":"Visto como levastes a minha prata e o meu ouro, e as minhas cousas desejáveis e formosas metestes nos vossos templos;"},{"vers":"3:6","text":"E vendestes os filhos de Judá e os filhos de Jerusalém aos filhos dos gregos, para os apartar para longe dos seus termos;"},{"vers":"3:7","text":"Eis que eu os moverei do lugar para onde os vendestes, e farei cair a vossa paga sobre a vossa própria cabeça."},{"vers":"3:8","text":"E venderei vossos filhos e vossas filhas pela mão dos filhos de Judá, que os venderão aos de Seba, a uma nação remota, porque o Senhor o disse."},{"vers":"3:9","text":"Proclamai isto entre as nações, santificai uma guerra; suscitai os valentes; cheguem-se, subam todos os homens de guerra."},{"vers":"3:10","text":"Forjai espadas das vossas enxadas, e lanças das vossas foices: diga o fraco: Eu sou forte."},{"vers":"3:11","text":"Ajuntai-vos, e vinde, todos os povos em redor, e congregai-vos (ó Senhor, faze descer ali os teus fortes!);"},{"vers":"3:12","text":"Movam-se as nações, e subam ao vale de Josafá; porque ali me assentarei, para julgar todas as nações em redor."},{"vers":"3:13","text":"Lançai a foice, porque já está madura a seara: vinde, descei, porque o lagar está cheio, os vasos dos lagares trasbordam; porquanto a sua malícia é grande."},{"vers":"3:14","text":"Multidões, multidões no vale da decisão! porque o dia do Senhor está perto, no vale da decisão."},{"vers":"3:15","text":"O sol e a lua se enegrecerão, e as estrelas retirarão o seu resplendor."},{"vers":"3:16","text":"E o Senhor bramará de Sião, e dará a sua voz de Jerusalém, e os céus e a terra tremerão; mas o Senhor será o refúgio do seu povo, e a fortaleza dos filhos de Israel."},{"vers":"3:17","text":"E vós sabereis que eu sou o Senhor vosso Deus, que habito em Sião, o monte da minha santidade; e Jerusalém será santidade; estranhos não passarão mais por ela."},{"vers":"3:18","text":"E há de ser que naquele dia, os montes destilarão mosto, e dos outeiros manará leite, e todos os rios de Judá estarão cheios de águas; e sairá uma fonte da casa do Senhor, e regará o vale de Sitim."},{"vers":"3:19","text":"O Egito se tornará uma assolação, e Edom se fará um deserto de solidão, por causa da violência que fizeram aos filhos de Judá, em cuja terra derramaram sangue inocente."},{"vers":"3:20","text":"Mas Judá será habitada para sempre, e Jerusalém de geração em geração."},{"vers":"3:21","text":"E purificarei o sangue dos que eu não tinha purificado: porque o Senhor habitará em Sião."},{"vers":"","text":""}]