[{"vers":"23:1","text":"E SUCEDEU que, muitos dias depois que o Senhor dera repouso a Israel de todos os seus inimigos em redor, e Josué já fosse velho e entrado em dias,"},{"vers":"23:2","text":"Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: Eu já sou velho e entrado em dias;"},{"vers":"23:3","text":"E vós já tendes visto tudo quanto o Senhor vosso Deus fez a todas estas nações por causa de vós: porque o Senhor vosso Deus é o que pelejou por vós."},{"vers":"23:4","text":"Vedes aqui que vos fiz cair em sorte às vossas tribos estas nações que ficam desde o Jordão, com todas as nações que tenho destruído, até ao grande mar para o pôr do sol."},{"vers":"23:5","text":"E o Senhor vosso Deus as impelirá de diante de vós, e as expelirá de diante de vós: e vós possuireis a sua terra, como o Senhor vosso Deus vos tem dito."},{"vers":"23:6","text":"Esforçai-vos pois muito para guardardes e para fazerdes tudo quanto está escrito no livro da lei de Moisés: para que dele não vos aparteis, nem para a direita nem para a esquerda;"},{"vers":"23:7","text":"Para que não entreis a estas nações que ainda ficaram convosco: e dos nomes de seus deuses não façais menção, nem por eles façais jurar, nem os sirvais, nem a eles vos inclineis."},{"vers":"23:8","text":"Mas ao Senhor vosso Deus vos achegareis, como fizestes até ao dia de hoje."},{"vers":"23:9","text":"Pois o Senhor expeliu de diante de vós grandes e numerosas nações: e, quanto a vós, ninguém ficou em pé diante de vós até ao dia de hoje."},{"vers":"23:10","text":"Um só homem dentre vós perseguirá a mil: pois é o mesmo Senhor vosso Deus o que peleja por vós, como já vos tem dito."},{"vers":"23:11","text":"Portanto, guardai muito as vossas almas, para amardes ao Senhor vosso Deus."},{"vers":"23:12","text":"Porque se dalguma maneira vos apartardes, e vos achegardes ao resto destas nações que ainda ficou convosco, e com elas vos aparentardes, e vós a elas entrardes, e elas a vós."},{"vers":"23:13","text":"Sabei certamente que o Senhor vosso Deus não continuará mais a expelir estas nações de diante de vós, mas vos serão por laço e rede, e açoite às vossas ilhargas, e espinhos aos vossos olhos; até que pereçais desta boa terra que vos deu o Senhor vosso Deus."},{"vers":"23:14","text":"E eis aqui eu vou hoje pelo caminho de toda a terra: e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma só palavra caiu de todas as boas palavras que falou de vós o Senhor vosso Deus; todas vos sobrevieram nem delas caiu uma só palavra."},{"vers":"23:15","text":"E será que, assim como sobre vós vieram todas estas boas cousas, que o Senhor vosso Deus vos disse, assim trará o Senhor sobre vós todas aquelas más cousas, até vos destruir de sobre a boa terra que vos deu o Senhor vosso Deus."},{"vers":"23:16","text":"Quando traspassardes o concerto do Senhor vosso Deus, que vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes, então a ira do Senhor sobre vós se acenderá, e logo perecereis de sobre a boa terra que vos deu."},{"vers":"","text":""}]