[{"vers":"15:1","text":"E FOI a sorte da tribo dos filhos de Judá, segundo as suas famílias, até ao termo de Edom, o deserto de Zim para o sul, até a extremidade da banda do sul."},{"vers":"15:2","text":"E foi o seu termo para o sul, desde a ribeira do mar salgado, desde a baía que olha para o sul;"},{"vers":"15:3","text":"E sai para o sul, até à subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barneia, e passa por Hezrom, e sobe a Adar, e rodeia a Carca:"},{"vers":"15:4","text":"E passa Asmom, e sai ao ribeiro do Egito, e as saídas deste termo irão até ao mar: este será o vosso termo da banda do sul."},{"vers":"15:5","text":"O termo porém para o oriente será o mar salgado até à extremidade do Jordão: e o termo para o norte será da baía do mar, desde a extremidade do Jordão."},{"vers":"15:6","text":"E este termo subirá até Bete-Hoglá, e passará do norte a Bete-Arabá, e este termo subirá até à pedra de Boã, filho de Rúben."},{"vers":"15:7","text":"Subirá mais este termo a Debir desde o vale de Acor, e olhará pelo norte para Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro: então este termo passará até às águas de Ensemes: e as suas saídas estarão da banda de Enrogel."},{"vers":"15:8","text":"E este termo passará pelo vale do filho de Hinom, da banda dos jebuseus do sul: esta é Jerusalém: e subirá este termo até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos refains da banda do norte."},{"vers":"15:9","text":"Então este termo irá desde a altura do monte até à fonte das águas de Neftoa; e sairá até às cidades do monte de Efrom; irá mais este termo até Baala; esta é Quiriate-Jearim:"},{"vers":"15:10","text":"Então tornará este termo desde Baala para o ocidente, até às montanhas de Seir, e passará ao lado do monte de Jearim da banda do norte: esta é Quesalom, e descerá a Bete-Semes, e passará por Timná."},{"vers":"15:11","text":"Sairá este termo mais ao lado de Ecrom para o norte, e este termo irá a Sicrom, e passará o monte de Baala, e sairá em Jabneel: e as saídas deste termo eram no mar."},{"vers":"15:12","text":"Será porém o termo da banda do ocidente o mar grande, e o seu termo: este é o termo dos filhos de Judá ao redor, segundo as suas famílias."},{"vers":"15:13","text":"Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme ao dito do Senhor a Josué: a saber, a cidade de Arba, pai de Enaque; este é Hebrom."},{"vers":"15:14","text":"E expeliu Calebe dali os três filhos de Enaque: Sesai, e Aimã, e Talmai, gerados de Enaque."},{"vers":"15:15","text":"E dali subiu aos habitantes de Debir: e fora dantes o nome de Debir Quiriate-Séfer."},{"vers":"15:16","text":"E disse Calebe: Quem ferir a Quiriate-Séfer, e a tomar, lhe darei a minha filha Acsa por mulher."},{"vers":"15:17","text":"Tomou-a pois Otniel, filho de Quenaz, irmão de Calebe: e deu-lhe a sua filha Acsa por mulher."},{"vers":"15:18","text":"E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela se apeou do jumento: então Calebe lhe disse: Que é o que tens?"},{"vers":"15:19","text":"E ela disse: Dá-me uma bênção: pois me deste terra seca, dá-me também fontes de águas. Então lhe deu as fontes superiores e as fontes inferiores."},{"vers":"15:20","text":"Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."},{"vers":"15:21","text":"São pois as cidades da extremidade da tribo dos filhos de Judá até ao termo de Edom para o sul: Cabzeel, e Eder, e Jagur."},{"vers":"15:22","text":"E Quiná, e Dimona, e Adada,"},{"vers":"15:23","text":"E Quedes, e Hazor, e Itnã,"},{"vers":"15:24","text":"Zife, e Telém, e Bealote,"},{"vers":"15:25","text":"E Hazor, Hadata, e Quiriote-Hesrom (que é Hazor),"},{"vers":"15:26","text":"Amã, e Sema, e Molada,"},{"vers":"15:27","text":"E Hazargada, e Hesmone, e Bete-Palete,"},{"vers":"15:28","text":"E Hasarsual, e Beerseba, e Bizioteia,"},{"vers":"15:29","text":"Baala, e Jim, e Ezém,"},{"vers":"15:30","text":"E Eltolade, e Quesil, e Hormá,"},{"vers":"15:31","text":"E Siclague, e Madmana, e Sansana,"},{"vers":"15:32","text":"E Lebaote, e Silhim, e Aim, e Rimom: todas as cidades e as suas aldeias, vinte e nove."},{"vers":"15:33","text":"Nas planícies: Estaol, e Zorá, e Asná,"},{"vers":"15:34","text":"E Zanoa, e Enganim, Tápua, e Enã,"},{"vers":"15:35","text":"Iarmute, e Adulão, Socó, e Azeca,"},{"vers":"15:36","text":"E Saaraim, e Aditaim, e Gedera, e Gederotaim, catorze cidades e as suas aldeias."},{"vers":"15:37","text":"Zenã, e Hadasa, e Migdal-Gade,"},{"vers":"15:38","text":"E Dilã, e Mizpá, e Jocteel."},{"vers":"15:39","text":"Laquis, e Boscate, e Eglom,"},{"vers":"15:40","text":"E Cabom, e Laamás, e Quitlis,"},{"vers":"15:41","text":"E Gederote, Bete-Dagom, e Naamá, e Maquedá: dezesseis cidades e as suas aldeias."},{"vers":"15:42","text":"Libna, e Eter, e Asã,"},{"vers":"15:43","text":"E Iftá, e Asná, e Nezibe,"},{"vers":"15:44","text":"E Queila, e Aczibe, e Maresa: nove cidades e as suas aldeias."},{"vers":"15:45","text":"Ecrom, e os lugares da sua jurisdição, e as suas aldeias:"},{"vers":"15:46","text":"Desde Ecrom, e até ao mar, todas as que estão da banda de Asdode, e as suas aldeias."},{"vers":"15:47","text":"Asdode, os lugares da sua jurisdição e as suas aldeias; Gaza, os lugares da sua jurisdição, e as suas aldeias, até ao rio do Egito: e o mar grande e o seu termo."},{"vers":"15:48","text":"E nas montanhas, Samir, Iatir, e Socó,"},{"vers":"15:49","text":"E Daná, e Quiriate-Saná, que é Debir,"},{"vers":"15:50","text":"E Anabe, Estemó, e Anim,"},{"vers":"15:51","text":"E Gósen, e Holom, e Gilo: onze cidades e as suas aldeias."},{"vers":"15:52","text":"Arabe, e Dumá, e Esã,"},{"vers":"15:53","text":"E Ianum, e Bete-Tápua, e Afeca,"},{"vers":"15:54","text":"E Hunta, e Quiriate-Arba (que é Hebrom), e Zior: nove cidades e as suas aldeias."},{"vers":"15:55","text":"Maom, Carmelo, e Zife, e Jutá,"},{"vers":"15:56","text":"E Jezreel, e Jocdeão, e Zanoa,"},{"vers":"15:57","text":"Caim, Gibeá, e Timná: dez cidades e as suas aldeias."},{"vers":"15:58","text":"Halul, Bete-Zur, e Gedor,"},{"vers":"15:59","text":"E Maarate, e Bete-Anote, e Eltecom: seis cidades e as suas aldeias."},{"vers":"15:60","text":"Quiriate-Baal (que é Quiriate-Jearim), e Rabá: duas cidades e as suas aldeias."},{"vers":"15:61","text":"No deserto: Bete-Arabá, Midim, e Secaca."},{"vers":"15:62","text":"E Nibsã, e a cidade do sal, e Engedi: seis cidades e as suas aldeias."},{"vers":"15:63","text":"Não puderam porém os filhos de Judá expelir os jebuseus que habitavam em Jerusalém: assim habitaram os jebuseus com os filhos de Judá em Jerusalém, até ao dia de hoje."},{"vers":"","text":""}]