[{"vers":"21:1","text":"ORA tinham jurado os homens de Israel em Mizpá, dizendo: Nenhum de nós dará sua filha por mulher aos benjamitas."},{"vers":"21:2","text":"Veio pois o povo a Betel, e ali ficaram até à tarde diante de Deus: e levantaram a sua voz, e prantearam com grande pranto."},{"vers":"21:3","text":"E disseram: Ah! Senhor Deus de Israel, por que sucedeu isto em Israel, que hoje falte uma tribo em Israel?"},{"vers":"21:4","text":"E sucedeu que, no dia seguinte, o povo pela manhã se levantou, e edificou ali um altar; e ofereceram holocaustos e ofertas pacíficas."},{"vers":"21:5","text":"E disseram os filhos de Israel: Quem de todas as tribos de Israel não subiu ao ajuntamento ao Senhor? Porque se tinha feito um grande juramento acerca dos que não viessem ao Senhor a Mizpá, dizendo: Morrerá certamente."},{"vers":"21:6","text":"E arrependeram-se os filhos de Israel acerca de Benjamim, seu irmão, e disseram: Cortada é hoje de Israel uma tribo."},{"vers":"21:7","text":"Que faremos, acerca de mulheres, com os que ficaram de resto, pois nós temos jurado pelo Senhor que nenhuma de nossas filhas lhes daríamos por mulheres?"},{"vers":"21:8","text":"E disseram: Há alguma das tribos de Israel que não subisse ao Senhor a Mizpá? E eis que ninguém de Jabes de Gileade viera ao arraial, à congregação."},{"vers":"21:9","text":"Porquanto o povo se contou: e eis que nenhum dos moradores de Jabes de Gileade se achou ali."},{"vers":"21:10","text":"Então o ajuntamento enviou lá doze mil homens dos mais valentes, e lhes ordenou, dizendo: Ide, e ao fio da espada feri aos moradores de Jabes de Gileade, e às mulheres e aos meninos."},{"vers":"21:11","text":"Porém isto é o que haveis de fazer: A todo o varão e a toda a mulher que se houver deitado com um homem totalmente destruireis."},{"vers":"21:12","text":"E acharam entre os moradores de Jabes de Gileade quatrocentas moças virgens, que não conheceram homem deitando-se com varão: e as trouxeram ao arraial, a Silo, que está na terra de Canaã."},{"vers":"21:13","text":"Então todo o ajuntamento enviou, e falou aos filhos de Benjamim, que estavam na penha de Rimom, e lhes proclamou a paz."},{"vers":"21:14","text":"E ao mesmo tempo voltaram os benjamitas; e deram-lhes as mulheres que haviam guardado com vida, das mulheres de Jabes de Gileade: porém estas ainda lhes não bastaram."},{"vers":"21:15","text":"Então o povo se arrependeu por causa de Benjamim: porquanto o Senhor tinha feito abertura nas tribos de Israel."},{"vers":"21:16","text":"E disseram os anciãos do ajuntamento: Que faremos acerca de mulheres para os que ficaram de resto, pois, estão destruídas as mulheres de Benjamim?"},{"vers":"21:17","text":"Disseram mais: A herança dos que ficaram de resto é de Benjamim, e nenhuma tribo de Israel deve ser destruída."},{"vers":"21:18","text":"Porém nós não lhes poderemos dar mulheres de nossas filhas, porque os filhos de Israel juraram, dizendo: Maldito aquele que der mulher aos benjamitas."},{"vers":"21:19","text":"Então disseram: Eis que de ano em ano há solenidade do Senhor em Silo, que se celebra para o norte de Betel, da banda do nascente do sol, pelo caminho alto que sobe de Betel a Siquém, e para o sul de Lebona."},{"vers":"21:20","text":"E mandaram aos filhos de Benjamim dizendo: Ide, e emboscai-vos nas vinhas."},{"vers":"21:21","text":"E olhai, e eis aí, saindo as filhas de Silo a dançar em ranchos, saí vós das vinhas, e arrebatai cada um sua mulher das filhas de Silo, e ide-vos à terra de Benjamim."},{"vers":"21:22","text":"E será que, quando seus pais ou seus irmãos vierem a litigar conosco, nós lhes diremos: Por amor de nós, tende compaixão deles, pois nesta guerra não tomamos mulheres para cada um deles: porque não lhas destes vós, para que agora ficásseis culpados."},{"vers":"21:23","text":"E os filhos de Benjamim o fizeram assim, e levaram mulheres conforme ao número deles, das que arrebataram dos ranchos que dançavam: e foram-se, e voltaram à sua herança, e reedificaram as cidades, e habitaram nelas."},{"vers":"21:24","text":"Também os filhos de Israel partiram então dali, cada um para a sua tribo e para a sua geração: e saíram dali, cada um para a sua herança."},{"vers":"21:25","text":"Naqueles dias não havia rei em Israel: porém cada um fazia o que parecia reto aos seus olhos."},{"vers":"","text":""}]