[{"vers":"2:1","text":"COMO cobriu o Senhor de nuvens na sua ira a filha de Sião! derribou do céu à terra a glória de Israel, e não se lembrou do escabelo de seus pés, no dia da sua ira.   Beta."},{"vers":"2:2","text":"Devorou o Senhor todas as moradas de Jacó, e não se apiedou: derribou no seu furor as fortalezas da filha de Judá, e as abateu até à terra: profanou o reino e os seus príncipes.   Guímel."},{"vers":"2:3","text":"Cortou no furor da sua ira toda a força de Israel; retirou para trás a sua destra de diante do inimigo; e ardeu contra Jacó, como labareda de fogo que tudo consome em redor.   Dálete."},{"vers":"2:4","text":"Armou o seu arco como inimigo: firmou a sua destra como adversário, e matou todo o que era formoso à vista; derramou a sua indignação como fogo na tenda da filha de Sião.   Hê."},{"vers":"2:5","text":"Tornou-se o Senhor como inimigo; devorou Israel, devorou todos os seus palácios, destruiu as suas fortalezas; e multiplicou na filha de Judá a lamentação e a tristeza.   Vau."},{"vers":"2:6","text":"E arrancou a sua cabana com violência, como se fosse a de uma horta; destruiu a sua congregação: o Senhor em Sião pôs em esquecimento a solenidade e o sábado, e na indignação da sua ira rejeitou com desprezo o rei e o sacerdote.   Zaine."},{"vers":"2:7","text":"Rejeitou o Senhor o seu altar, detestou o seu santuário; entregou na mão do inimigo os muros dos seus palácios: deram gritos na casa do Senhor, como em dia de reunião solene.   Hete."},{"vers":"2:8","text":"Intentou o Senhor destruir o muro da filha de Sião: estendeu o cordel, não retirou a sua mão destruidora; fez gemer o antemuro e o muro; eles estão juntamente enfraquecidos.   Tete."},{"vers":"2:9","text":"Abateram as suas portas, ele destruiu e quebrou os seus ferrolhos: o seu rei e os seus príncipes estão entre as nações onde não há lei nem acham visão alguma do Senhor os seus profetas.   Jode."},{"vers":"2:10","text":"Estão sentados na terra, silenciosos, os anciãos da filha de Sião; lançam pó sobre as suas cabeças, cingiram sacos: as virgens de Jerusalém abaixam as suas cabeças até à terra.   Cafe."},{"vers":"2:11","text":"Já se consumiram os meus olhos com lágrimas, turbadas estão as minhas entranhas, o meu fígado se derramou pela terra por causa do quebrantamento da filha do meu povo; pois desfalecem os meninos e as crianças de peito pelas ruas da cidade.   Lâmede."},{"vers":"2:12","text":"Dizem a suas mães: Onde há trigo e vinho? quando desfalecem como o ferido pelas ruas da cidade, derramando-se a sua alma no regaço de suas mães.   Mem."},{"vers":"2:13","text":"Que testemunho te trarei? a quem te compararei, ó filha de Jerusalém? a quem te assemelharei, para te consolar a ti, ó virgem filha de Sião? porque grande como o mar é a tua ferida; quem te sarará?   Num."},{"vers":"2:14","text":"Os teus profetas viram para ti vaidade e loucura, e não manifestaram a tua maldade, para afastarem o teu cativeiro: mas viram para ti cargas vãs e motivos de expulsão.   Sâmeque."},{"vers":"2:15","text":"Todos os que passam pelo caminho batem palmas, assobiam e meneiam as suas cabeças sobre a filha de Jerusalém, dizendo: É esta a cidade que denominavam perfeita em formosura, gozo de toda a terra?   Pê."},{"vers":"2:16","text":"Todos os teus inimigos abrem as suas bocas contra ti, assobiam, e rangem os dentes; dizem: Devoramo-la; certamente este é o dia que esperávamos; achamo-lo, e vimo-lo.   Aim."},{"vers":"2:17","text":"Fez o Senhor o que intentou; cumpriu a sua palavra, que ordenou desde os dias da antiguidade: derrubou, e não se apiedou; fez que o inimigo se alegrasse por tua causa, exaltou o poder dos teus adversários.   Tsadê."},{"vers":"2:18","text":"O coração deles clamou ao Senhor: Ó muralha da filha de Sião: corram as tuas lágrimas, como um ribeiro, de dia e de noite; não te dês descanso, nem parem as meninas de teus olhos.   Cofe."},{"vers":"2:19","text":"Levanta-te, clama de noite no princípio das vigias; derrama o teu coração como águas diante da face do Senhor: levanta a eles as tuas mãos, pela vida de teus filhinhos, que desfalecem de fome à entrada de todas as ruas.   Rexe."},{"vers":"2:20","text":"Vê, ó Senhor, e considera a quem fizeste assim! Hão de as mulheres comer o fruto de si mesmas, as crianças que trazem nos braços? ou matar-se-á no santuário do Senhor o sacerdote e o profeta?   Chim."},{"vers":"2:21","text":"Jazem em terra pelas ruas o moço e o velho; as minhas virgens e os meus mancebos vieram a cair à espada: tu os mataste no dia da tua ira; degolaste-os e não te apiedaste deles.   Tau."},{"vers":"2:22","text":"Convocaste de toda a parte os meus receios, como num dia de solenidade; não houve no dia da ira do Senhor quem escapasse ou ficasse: aqueles que trouxe nas mãos e sustentei, o meu inimigo os consumiu."},{"vers":"","text":""}]