[{"vers":"1:1","text":"COMO se acha solitária aquela cidade, dantes tão populosa! tornou-se como viúva; a que foi grande entre as nações, e princesa entre as províncias, tornou-se tributária!   Beta."},{"vers":"1:2","text":"Continuamente chora de noite, e as suas lágrimas correm pelas suas faces; não tem quem a console entre todos os seus amadores: todos os seus amigos se houveram aleivosamente com ela, tornaram-se seus inimigos.   Guímel."},{"vers":"1:3","text":"Judá passou em cativeiro por causa da aflição, e por causa da grandeza da sua servidão: habita entre as nações, não acha descanso: todos os seus perseguidores a surpreenderam nas suas angústias.   Dálete."},{"vers":"1:4","text":"Os caminhos de Sião pranteiam, porque não há quem venha à reunião solene; todas as suas portas estão desoladas; os seus sacerdotes suspiram: as suas virgens estão tristes, e ela mesma tem amargura.   Hê."},{"vers":"1:5","text":"Os seus adversários a dominaram, os seus inimigos prosperam; porque o Senhor a entristeceu, por causa da multidão das suas prevaricações: os seus filhinhos vão em cativeiro na frente do adversário.   Vau."},{"vers":"1:6","text":"E da filha de Sião foi-se toda a sua glória: os seus príncipes ficaram sendo como veados que não acham pasto e caminham sem força na frente do perseguidor.   Zaine."},{"vers":"1:7","text":"Lembra-se Jerusalém, nos dias da sua aflição e das suas rebeliões, de todas as suas mais queridas cousas, que tivera dos tempos antigos: quando caía o seu povo na mão do adversário, e ela não tinha quem a socorresse, os adversários a viram, e fizeram escárnio dos seus sábados.   Hete."},{"vers":"1:8","text":"Jerusalém gravemente pecou, por isso se fez instável: todos os que a honravam, a desprezaram, porque viram a sua nudez; ela também suspirou e voltou para trás.   Tete."},{"vers":"1:9","text":"A sua imundícia está nas suas saias, nunca se lembrou do seu fim: por isso foi pasmosamente abatida, não tem consolador; vê, Senhor, a minha aflição, porque o inimigo se engrandece.   Jode."},{"vers":"1:10","text":"Estendeu o adversário a sua mão a todas as cousas mais preciosas dela; pois viu entrar no seu santuário as nações acerca das quais mandaste que não entrassem na tua congregação.   Cafe."},{"vers":"1:11","text":"Todo o seu povo anda suspirando, buscando o pão; deram as suas cousas mais preciosas a troco de mantimento para refrescarem a alma; vê, Senhor, e contempla, pois me tornei desprezível.   Lâmede."},{"vers":"1:12","text":"Não vos comove isto a todos vós que passais pelo caminho? atendei, e vede, se há dor como a minha dor, que veio sobre mim, com que me entristeceu o Senhor, no dia do furor da sua ira.   Mem."},{"vers":"1:13","text":"Desde o alto enviou fogo a meus ossos, o qual se assenhoreou deles: estendeu uma rede aos meus pés, fez-me voltar para trás, fez-me assolada e enferma todo o dia.   Num."},{"vers":"1:14","text":"Já o jugo das minhas prevaricações está atado pela sua mão; elas estão entretecidas, subiram sobre o meu pescoço, e ele abateu a minha força: entregou-me o Senhor na suas mãos, e eu não posso levantar-me.   Sâmeque."},{"vers":"1:15","text":"O Senhor atropelou todos os meus valentes no meio de mim; apregoou contra mim um ajuntamento, para quebrantar os meus mancebos: o Senhor pisou como num lagar a virgem filha de Judá.   Aim."},{"vers":"1:16","text":"Por estas cousas choro eu; os meus olhos, os meus olhos se desfazem em águas; porque se afastou de mim o consolador que devia restaurar a minha alma: os meus filhos estão desolados, porque prevaleceu o inimigo.   Pê."},{"vers":"1:17","text":"Estende Sião as suas mãos, não há quem a console: mandou o Senhor acerca de Jacó que fossem inimigos os que estão em redor dele; Jerusalém é para eles como uma cousa imunda.   Tsadê."},{"vers":"1:18","text":"Justo é o Senhor, pois me rebelei contra os seus mandamentos: ouvi, pois, todos os povos, e vede a minha dor; as minhas virgens e os meus mancebos se foram para o cativeiro.   Cofe."},{"vers":"1:19","text":"Chamei os meus amadores, mas eles me enganaram: os meus sacerdotes e os meus anciãos expiraram na cidade; enquanto buscavam para si mantimento, para refrescarem a sua alma.   Rexe."},{"vers":"1:20","text":"Olha, Senhor quanto estou angustiada; turbadas estão as minhas entranhas, o meu coração está transtornado no meio de mim, porque gravemente me rebelei: fora me desfilhou a espada, dentro de mim está a morte.   Chim."},{"vers":"1:21","text":"Ouvem que eu suspiro mas não tenho quem me console: todos os meus inimigos que souberam do meu mal folgam, porque tu o determinaste: mas, em trazendo tu o dia que apregoaste, serão como eu.   Tau."},{"vers":"1:22","text":"Venha toda a sua iniquidade à tua presença, e faze-lhes como me fizeste a mim por causa de todas as minhas prevaricações; porque os meus suspiros são muitos, e o meu coração está desfalecido."},{"vers":"","text":""}]