[{"vers":"4:1","text":"FALOU mais o Senhor a Moisés, dizendo:"},{"vers":"4:2","text":"Fala aos filhos de Israel, dizendo: Quando uma alma pecar por erro contra alguns dos mandamentos do Senhor, acerca do que se não deve fazer, e obrar contra algum deles:"},{"vers":"4:3","text":"Se o sacerdote ungido pecar para escândalo do povo, oferecerá pelo seu pecado, que pecou, um novilho sem mancha, ao Senhor, por expiação do pecado."},{"vers":"4:4","text":"E trará o novilho à porta da tenda da congregação, perante o Senhor, e porá a sua mão sobre a cabeça do novilho, e degolará o novilho perante o Senhor."},{"vers":"4:5","text":"Então o sacerdote ungido tomará do sangue do novilho e o trará à tenda da congregação:"},{"vers":"4:6","text":"E o sacerdote molhará o seu dedo no sangue, e daquele sangue espargirá sete vezes perante o Senhor, diante do véu do santuário."},{"vers":"4:7","text":"Também porá o sacerdote daquele sangue sobre as pontas do altar do incenso aromático, perante o Senhor que está na tenda da congregação: e todo o resto do sangue do novilho derramará à base do altar do holocausto, que está à porta da tenda da congregação."},{"vers":"4:8","text":"E toda a gordura do novilho da expiação tirará dele: a gordura que cobre a fressura, e toda a gordura que está sobre a fressura,"},{"vers":"4:9","text":"E os dois rins, e a gordura que está sobre eles, que está sobre as tripas, e o redenho de sobre o fígado, com os rins, tirará,"},{"vers":"4:10","text":"Como se tira do boi do sacrifício pacífico: e o sacerdote a queimará sobre o altar do holocausto."},{"vers":"4:11","text":"Mas o couro do novilho, e toda a sua carne, com a sua cabeça e as suas pernas, e as suas entranhas, e o seu esterco,"},{"vers":"4:12","text":"Todo aquele novilho levará fora do arraial a um lugar limpo, onde se lança a cinza, e o queimará com fogo sobre a lenha: onde se lança a cinza se queimará."},{"vers":"4:13","text":"Mas, se toda a congregação de Israel errar, e o negócio for oculto aos olhos da congregação, e se fizerem, contra algum dos mandamentos do Senhor, aquilo que se não deve fazer, e forem culpados;"},{"vers":"4:14","text":"E o pecado em que pecarem for notório, então a congregação oferecerá um novilho, por expiação do pecado, e o trará diante da tenda da congregação."},{"vers":"4:15","text":"E os anciãos da congregação porão as suas mãos sobre a cabeça do novilho perante o Senhor: e degolar-se-á o novilho perante o Senhor."},{"vers":"4:16","text":"Então o sacerdote ungido trará do sangue do novilho à tenda da congregação."},{"vers":"4:17","text":"E o sacerdote molhará o seu dedo naquele sangue, e o espargirá sete vezes perante o Senhor, diante do véu."},{"vers":"4:18","text":"E daquele sangue porá sobre as pontas do altar, que está perante a face do Senhor, na tenda da congregação: e todo o resto do sangue derramará à base do altar do holocausto, que está diante da porta da tenda da congregação."},{"vers":"4:19","text":"E tirará dele toda a sua gordura, e queimá-la-á sobre o altar;"},{"vers":"4:20","text":"E fará a este novilho como fez ao novilho da expiação; assim lhe fará, e o sacerdote por eles fará propiciação, e lhes será perdoado o pecado."},{"vers":"4:21","text":"Depois levará o novilho fora do arraial, e o queimará como queimou o primeiro novilho: é expiação do pecado da congregação."},{"vers":"4:22","text":"Quando um príncipe pecar, e por erro obrar contra algum de todos os mandamentos do Senhor seu Deus, naquilo que se não deve fazer, e assim for culpado;"},{"vers":"4:23","text":"Ou se o seu pecado, no qual pecou, lhe for notificado, então trará por sua oferta um bode tirado de entre as cabras, macho sem mancha,"},{"vers":"4:24","text":"E porá a sua mão sobre a cabeça do bode, e o degolará no lugar onde se degola o holocausto, perante a face do Senhor: expiação do pecado é."},{"vers":"4:25","text":"Depois o sacerdote com o seu dedo tomará do sangue da expiação, e o porá sobre as pontas do altar do holocausto: então o resto do seu sangue derramará à base do altar do holocausto."},{"vers":"4:26","text":"Também queimará sobre o altar toda a sua gordura como gordura do sacrifício pacífico: assim o sacerdote por ele fará expiação do seu pecado e lhe será perdoado."},{"vers":"4:27","text":"E se qualquer outra pessoa do povo da terra pecar por erro, fazendo contra algum dos mandamentos do Senhor, aquilo que se não deve fazer, e assim for culpada;"},{"vers":"4:28","text":"Ou se o seu pecado, no qual pecou, lhe for notificado, então trará por sua oferta uma cabra fêmea sem mancha, pelo seu pecado que pecou."},{"vers":"4:29","text":"E porá a sua mão sobre a cabeça da expiação do pecado, e degolará a expiação do pecado no lugar do holocausto."},{"vers":"4:30","text":"Depois o sacerdote com o seu dedo tomará do seu sangue, e o porá sobre as pontas do altar do holocausto: e todo o resto do seu sangue derramará à base do altar;"},{"vers":"4:31","text":"E tirará toda a gordura, como se tira a gordura do sacrifício pacífico; e o sacerdote a queimará sobre o altar por cheiro suave ao Senhor: e o sacerdote fará propiciação por ela, e lhe será perdoado o pecado."},{"vers":"4:32","text":"Mas, se pela sua oferta trouxer uma cordeira para expiação do pecado, sem mancha a trará."},{"vers":"4:33","text":"E porá a sua mão sobre a cabeça da expiação do pecado, e a degolará por expiação do pecado, no lugar onde se degola o holocausto."},{"vers":"4:34","text":"Depois o sacerdote com o seu dedo tomará do sangue da expiação do pecado, e o porá sobre as pontas do altar do holocausto: então todo o resto do seu sangue derramará na base do altar,"},{"vers":"4:35","text":"E tirará toda a sua gordura, como se tira a gordura do cordeiro do sacrifício pacífico: e o sacerdote a queimará sobre o altar, em cima das ofertas queimadas do Senhor: assim o sacerdote por ela fará expiação dos seus pecados, que pecou, e lhe será perdoado o pecado."},{"vers":"","text":""}]