[{"vers":"21:1","text":"DEPOIS disse o Senhor a Moisés: Fala aos sacerdotes, filhos de Aarão, e dize-lhes: O sacerdote não se contaminará por causa dum morto entre os seus povos,"},{"vers":"21:2","text":"Salvo por seu parente mais chegado a ele: por sua mãe, e por seu pai, e por seu filho, e por sua filha, e por seu irmão,"},{"vers":"21:3","text":"E por sua irmã virgem, chegada a ele, que ainda não teve marido: por ela se contaminará."},{"vers":"21:4","text":"Não se contaminará por príncipe entre os seus povos, para se profanar."},{"vers":"21:5","text":"Não farão calva na sua cabeça, e não raparão os cantos da sua barba, nem darão golpes na sua carne."},{"vers":"21:6","text":"Santos serão a seu Deus, e não profanarão o nome do seu Deus, porque oferecem as ofertas queimadas do Senhor, o pão do seu Deus: portanto serão santos."},{"vers":"21:7","text":"Não tomarão mulher prostituta ou infame, nem tomarão mulher repudiada de seu marido; pois santo é a seu Deus."},{"vers":"21:8","text":"Portanto o santificarás, porquanto oferece o pão do teu Deus: santo será para ti, pois eu, o Senhor que vos santifica, sou santo."},{"vers":"21:9","text":"E quando a filha dum sacerdote se prostituir, profana a seu pai; com fogo será queimada."},{"vers":"21:10","text":"E o sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o azeite da unção, e que for sagrado para vestir os vestidos, não descobrirá a sua cabeça nem rasgará os seus vestidos;"},{"vers":"21:11","text":"E não se chegará a cadáver algum, nem por causa de seu pai, nem por sua mãe, se contaminará;"},{"vers":"21:12","text":"Nem sairá do santuário, para que não profane o santuário do seu Deus, pois a coroa do azeite da unção do seu Deus está sobre ele: Eu sou o Senhor."},{"vers":"21:13","text":"E ele tomará uma mulher na sua virgindade."},{"vers":"21:14","text":"Viúva, ou repudiada, ou desonrada, ou prostituta, estas não tomará, mas virgem dos seus povos tomará por mulher,"},{"vers":"21:15","text":"E não profanará a sua semente entre os seus povos; porque eu sou o Senhor que os santifico."},{"vers":"21:16","text":"Falou mais o Senhor a Moisés, dizendo:"},{"vers":"21:17","text":"Fala a Aarão, dizendo: Ninguém da tua semente, nas suas gerações, em quem houver alguma falta, se chegará a oferecer o pão do seu Deus."},{"vers":"21:18","text":"Pois nenhum homem em quem houver alguma deformidade se chegará: como homem cego, ou coxo, ou de nariz chato, ou de membros demasiadamente compridos,"},{"vers":"21:19","text":"Ou homem que tiver o pé quebrado, ou quebrada a mão,"},{"vers":"21:20","text":"Ou corcovado, ou anão, ou que tiver belida no olho, ou sarna, ou impigens, ou que tiver testículo quebrado."},{"vers":"21:21","text":"Nenhum homem da semente de Aarão, o sacerdote, em quem houver alguma deformidade, se chegará para oferecer as ofertas queimadas do Senhor: falta nele há; não se chegará para oferecer o pão do seu Deus."},{"vers":"21:22","text":"O pão do seu Deus, das santidades de santidades e das cousas santas poderá comer."},{"vers":"21:23","text":"Porém até ao véu não entrará, nem se chegará ao altar, porquanto falta há nele, para que não profane os meus santuários; porque eu sou o Senhor que os santifico."},{"vers":"21:24","text":"E Moisés falou isto a Aarão e a seus filhos, e a todos os filhos de Israel."},{"vers":"","text":""}]