[{"vers":"27:1","text":"FALOU mais o Senhor a Moisés, dizendo:"},{"vers":"27:2","text":"Fala aos filhos de Israel, e dize-lhes: Quando alguém fizer particular voto, segundo a tua avaliação serão as pessoas ao Senhor."},{"vers":"27:3","text":"Se for a tua avaliação dum varão, da idade de vinte anos até à idade de sessenta, será a tua avaliação de cinquenta siclos de prata, segundo o siclo do santuário."},{"vers":"27:4","text":"Porém se for fêmea, a tua avaliação será de trinta siclos."},{"vers":"27:5","text":"E, se for de cinco anos até vinte, a tua avaliação dum varão será de vinte siclos, e da fêmea dez siclos."},{"vers":"27:6","text":"E, se for dum mês até cinco anos, a tua avaliação dum varão será de cinco siclos de prata, e a tua avaliação pela fêmea será de três siclos de prata."},{"vers":"27:7","text":"E, se for de sessenta anos e acima pelo varão a tua avaliação será de quinze siclos, e pela fêmea dez siclos."},{"vers":"27:8","text":"Mas, se for mais pobre do que a tua avaliação, então apresentar-se-á diante do sacerdote, para que o sacerdote o avalie: conforme ao que alcançar a mão do que fez o voto, o avaliará o sacerdote."},{"vers":"27:9","text":"E, se for animal de que se oferece oferta ao Senhor, tudo quanto der dele ao Senhor será santo."},{"vers":"27:10","text":"Não o mudará, nem o trocará bom por mau, ou mau por bom: se porém em alguma maneira trocar animal por animal, o tal e o trocado serão ambos santos."},{"vers":"27:11","text":"E, se for algum animal imundo, dos que se não oferecem em oferta ao Senhor, então apresentará o animal diante do sacerdote."},{"vers":"27:12","text":"E o sacerdote o avaliará, seja bom ou seja mau: segundo a avaliação do sacerdote, assim será."},{"vers":"27:13","text":"Porém, se em alguma maneira o resgatar, então acrescentará o seu quinto além da tua avaliação."},{"vers":"27:14","text":"E quando algum santificar a sua casa para ser santa ao Senhor, o sacerdote a avaliará, seja boa ou seja má: como o sacerdote a avaliar, assim será."},{"vers":"27:15","text":"Mas, se o que santificou resgatar a sua casa, então acrescentará o quinto a mais do dinheiro da tua avaliação, e será sua."},{"vers":"27:16","text":"Se também algum santificar ao Senhor uma parte do campo da sua possessão, então a tua avaliação será segundo a sua semente: um ômer de semente de cevada será avaliado por cinquenta siclos de prata."},{"vers":"27:17","text":"Se santificar o seu campo desde o ano do jubileu, conforme à tua avaliação ficará."},{"vers":"27:18","text":"Mas, se santificar o seu campo depois do ano do jubileu, então o sacerdote lhe contará o dinheiro conforme aos anos restantes até ao ano do jubileu, e isto se abaterá da tua avaliação."},{"vers":"27:19","text":"E se aquele que santificou o campo dalguma maneira o resgatar, então acrescentará o quinto, a mais do dinheiro da tua avaliação, e ficará seu."},{"vers":"27:20","text":"E se não resgatar o campo, ou se vender o campo a outro homem, nunca mais se resgatará."},{"vers":"27:21","text":"Porém, havendo o campo saído no ano do jubileu, será santo ao Senhor, como campo consagrado: a possessão dele será do sacerdote."},{"vers":"27:22","text":"E se santificar ao Senhor o campo que comprou, e não for do campo da sua possessão,"},{"vers":"27:23","text":"Então o sacerdote lhe contará a soma da tua avaliação até ao ano do jubileu; e no mesmo dia dará a tua avaliação por santidade ao Senhor."},{"vers":"27:24","text":"No ano do jubileu o campo tornará àquele de quem o comprou àquele de quem era a possessão do campo."},{"vers":"27:25","text":"E toda a tua avaliação se fará conforme ao siclo do santuário: o siclo será de vinte geras."},{"vers":"27:26","text":"Mas o primogênito dum animal, por já ser do Senhor, ninguém o santificará; seja boi ou gado miúdo, do Senhor é."},{"vers":"27:27","text":"Mas, se for dum animal imundo, o resgatará, segundo a tua estimação, e sobre ele acrescentará o seu quinto: e, se não se resgatar, vender-se-á segundo a tua estimação."},{"vers":"27:28","text":"Todavia, nenhuma cousa consagrada, que alguém consagrar ao Senhor de tudo o que tem, de homem, ou de animal, ou do campo da sua possessão, se venderá nem resgatará: toda a cousa consagrada será uma cousa santíssima ao Senhor."},{"vers":"27:29","text":"Toda a cousa consagrada que for consagrada do homem, não será resgatada: certamente morrerá."},{"vers":"27:30","text":"Também todas as dízimas do campo, da semente do campo, do fruto das árvores, são do Senhor: santas são ao Senhor."},{"vers":"27:31","text":"Porém, se alguém das suas dízimas resgatar alguma cousa, acrescentará o seu quinto sobre ela."},{"vers":"27:32","text":"Tocante a todas as dízimas de vacas e ovelhas, de tudo o que passar debaixo da vara, o dízimo será santo ao Senhor."},{"vers":"27:33","text":"Não esquadrinhará entre o bom e o mau, nem o trocará: mas, se em alguma maneira o trocar, o tal e o trocado serão santos; não serão resgatados."},{"vers":"27:34","text":"Estes são os mandamentos que o Senhor ordenou a Moisés, para os filhos de Israel, no monte de Sinai."},{"vers":"","text":""}]