[{"vers":"2:1","text":"E QUANDO alguma pessoa oferecer oferta de manjares ao Senhor, a sua oferta será de flor de farinha, e nela deitará azeite, e porá o incenso sobre ela;"},{"vers":"2:2","text":"E a trará aos filhos de Aarão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha, e do seu azeite com todo o seu incenso: e o sacerdote queimará este memorial sobre o altar: oferta queimada é de cheiro suave ao Senhor."},{"vers":"2:3","text":"E o que sobejar da oferta de manjares, será de Aarão, e de seus filhos: cousa santíssima é, de ofertas queimadas ao Senhor."},{"vers":"2:4","text":"E, quando ofereceres oferta de manjares, cozida no forno, será de bolos asmos de flor de farinha, amassados com azeite, e coscorões asmos untados com azeite."},{"vers":"2:5","text":"E se a tua oferta for oferta de manjares, cozida na caçoula, será da flor de farinha sem fermento, amassada com azeite."},{"vers":"2:6","text":"Em pedaços a partirás, e sobre ela deitarás azeite; oferta é de manjares."},{"vers":"2:7","text":"E se a tua oferta for oferta de manjares da sertã, far-se-á da flor de farinha com azeite."},{"vers":"2:8","text":"Então trarás a oferta de manjares, que se fará daquilo, ao Senhor; e se apresentará ao sacerdote, o qual a levará ao altar."},{"vers":"2:9","text":"E o sacerdote tomará daquela oferta de manjares o seu memorial, e a queimará sobre o altar; oferta queimada é de cheiro suave ao Senhor."},{"vers":"2:10","text":"E o que sobejar da oferta de manjares será de Aarão e de seus filhos: cousa santíssima é de ofertas queimadas ao Senhor."},{"vers":"2:11","text":"Nenhuma oferta de manjares, que oferecerdes ao Senhor, se fará com fermento; porque de nenhum fermento, nem de mel algum, oferecereis oferta queimada ao Senhor."},{"vers":"2:12","text":"Deles oferecereis ao Senhor por oferta das primícias; porém sobre o altar não subirão por cheiro suave."},{"vers":"2:13","text":"E toda a oferta dos teus manjares salgarás com sal; e não deixarás faltar à tua oferta de manjares o sal do concerto do teu Deus: em toda a tua oferta oferecerás sal."},{"vers":"2:14","text":"E se ofereceres ao Senhor oferta de manjares das primícias, oferecerás a oferta de manjares das tuas primícias de espigas verdes tostadas ao fogo; isto é, do grão trilhado de espigas verdes cheias."},{"vers":"2:15","text":"E sobre ela deitarás azeite, e porás sobre ela incenso; oferta é de manjares."},{"vers":"2:16","text":"Assim o sacerdote queimará o seu memorial do seu grão trilhado, e do seu azeite, com todo o seu incenso: oferta queimada é ao Senhor."},{"vers":"","text":""}]