[{"vers":"22:1","text":"DEPOIS falou o Senhor a Moisés, dizendo:"},{"vers":"22:2","text":"Dize a Aarão e a seus filhos que se apartem das cousas santas dos filhos de Israel, que a mim me santificam, para que não profanem  o nome da minha santidade: eu sou o Senhor."},{"vers":"22:3","text":"Dize-lhes: Todo o homem, que entre as vossas gerações, de toda a vossa semente, se chegar às cousas santas que os filhos de Israel santificam ao Senhor, tendo sobre si a sua imundícia, aquela alma será extirpada de diante da minha face: eu sou o Senhor."},{"vers":"22:4","text":"Ninguém da semente de Aarão, que for leproso, ou tiver fluxo, comerá das cousas santas, até que seja limpo: como também o que tocar alguma cousa imunda de cadáver, ou aquele de que sair a semente da cópula,"},{"vers":"22:5","text":"Ou qualquer que tocar a algum réptil, pelo que se fez imundo, ou a algum homem, pelo que se fez imundo, segundo toda a sua imundícia."},{"vers":"22:6","text":"O homem que o tocar será imundo até à tarde, e não comerá das cousas santas, mas banhará a sua carne em água."},{"vers":"22:7","text":"E havendo-se o sol já posto, então será limpo, e depois comerá das cousas santas; porque este é o seu pão."},{"vers":"22:8","text":"O corpo morto e o dilacerado não comerá, para nele se não contaminar: eu sou o Senhor."},{"vers":"22:9","text":"Guardarão pois o meu mandamento, para que por isso não levem pecado, e morram nele, havendo-o profanado: eu sou o Senhor que os santifico."},{"vers":"22:10","text":"Também nenhum estranho comerá das cousas santas: nem o hóspede do sacerdote nem o jornaleiro comerão das cousas santas."},{"vers":"22:11","text":"Mas quando o sacerdote comprar alguma alma com o seu dinheiro, aquela comerá delas, e o nascido na sua casa: estes comerão do seu pão."},{"vers":"22:12","text":"E, quando a filha do sacerdote se casar com homem estranho, ela não comerá da oferta movida das cousas santas."},{"vers":"22:13","text":"Mas quando a filha do sacerdote for viúva ou repudiada, e não tiver semente, e se houver tornado à casa de seu pai, como na sua mocidade, do pão de seu pai comerá; mas nenhum estranho comerá dele."},{"vers":"22:14","text":"E quando alguém por erro comer a cousa santa, sobre ela acrescentará seu quinto, e o dará ao sacerdote com a cousa santa."},{"vers":"22:15","text":"Assim não profanarão as cousas santas dos filhos de Israel, que oferecem ao Senhor,"},{"vers":"22:16","text":"Nem os farão levar a iniquidade da culpa, comendo as suas cousas santas: pois eu sou o Senhor que as santifico."},{"vers":"22:17","text":"Falou mais o Senhor a Moisés, dizendo:"},{"vers":"22:18","text":"Fala a Aarão, e a seus filhos, e a todos os filhos de Israel, e dize-lhes: Qualquer que, da casa de Israel, ou dos estrangeiros em Israel, oferecer a sua oferta, quer dos seus votos, quer das suas ofertas voluntárias, que oferecerem ao Senhor em holocausto."},{"vers":"22:19","text":"Segundo a sua vontade, oferecerá macho sem mancha, das vacas, dos cordeiros, ou das cabras."},{"vers":"22:20","text":"Nenhuma cousa em que haja defeito oferecereis, porque não seria aceita a vosso favor."},{"vers":"22:21","text":"E, quando alguém oferecer sacrifício pacífico ao Senhor, separando das vacas ou das ovelhas um voto, ou oferta voluntária, sem mancha será, para que seja aceito; nenhum defeito haverá nele."},{"vers":"22:22","text":"O cego, ou quebrado, ou aleijado, o verrugoso, ou sarnoso, ou cheio de impigens, este não oferecereis ao Senhor, e deles não poreis oferta queimada ao Senhor sobre o altar."},{"vers":"22:23","text":"Porém boi, ou gado miúdo, comprido ou curto de membros, poderás oferecer por oferta voluntária, mas por voto não será aceito."},{"vers":"22:24","text":"O machucado, ou moído, ou despedaçado, ou cortado, não oferecereis ao Senhor; não fareis isto na vossa terra."},{"vers":"22:25","text":"Também da mão do estrangeiro nenhum manjar oferecereis ao vosso Deus, de todas estas cousas, pois a sua corrupção está nelas; falta nelas há; não serão aceitas a vosso favor."},{"vers":"22:26","text":"Falou mais o Senhor a Moisés, dizendo:"},{"vers":"22:27","text":"Quando nascer o boi, ou cordeiro, ou cabra, sete dias estará debaixo de sua mãe; depois, desde o dia oitavo em diante, será aceito por oferta queimada ao Senhor."},{"vers":"22:28","text":"Também boi ou gado miúdo, a ele e a seu filho não degolareis num dia."},{"vers":"22:29","text":"E, quando sacrificardes sacrifício de louvores ao Senhor, o sacrificareis de vossa vontade."},{"vers":"22:30","text":"No mesmo dia se comerá: nada deixareis ficar até à manhã: eu sou o Senhor."},{"vers":"22:31","text":"Pelo que guardareis os meus mandamentos, e os fareis: eu sou o Senhor."},{"vers":"22:32","text":"E não profanareis o meu santo nome, para que eu seja santificado no meio dos filhos de Israel: eu sou o Senhor que vos santifico;"},{"vers":"22:33","text":"Que vos tirei da terra do Egito, para vos ser por Deus: eu sou o Senhor."},{"vers":"","text":""}]