[{"vers":"19:1","text":"FALOU mais o Senhor a Moisés, dizendo:"},{"vers":"19:2","text":"Fala a toda a congregação dos filhos de Israel, e dize-lhes: Santos sereis, porque eu, o Senhor vosso Deus, sou santo."},{"vers":"19:3","text":"Cada um temerá a sua mãe e a seu pai, e guardará os meus sábados: Eu sou o Senhor vosso Deus."},{"vers":"19:4","text":"Não vos virareis para os ídolos, nem vos fareis deuses de fundição: Eu sou o Senhor vosso Deus."},{"vers":"19:5","text":"E, quando sacrificardes sacrifício pacífico ao Senhor, da vossa própria vontade o sacrificareis."},{"vers":"19:6","text":"No dia em que o sacrificardes, e no dia seguinte, se comerá; mas o que sobejar ao terceiro dia será queimado com fogo."},{"vers":"19:7","text":"E, se alguma cousa dele for comida ao terceiro dia, cousa abominável é: não será aceita."},{"vers":"19:8","text":"E qualquer que o comer levará a sua iniquidade, porquanto profanou a santidade do Senhor; por isso tal alma será extirpada do seu povo."},{"vers":"19:9","text":"Quando também segardes a sega da vossa terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua sega."},{"vers":"19:10","text":"Semelhantemente não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha: deixá-los-ás ao pobre e ao estrangeiro: Eu sou o Senhor vosso Deus."},{"vers":"19:11","text":"Não furtareis, nem mentireis, nem usareis de falsidade cada um com o seu próximo;"},{"vers":"19:12","text":"Nem jurareis falso pelo meu nome, pois profanaríeis o nome do vosso Deus: Eu sou o Senhor."},{"vers":"19:13","text":"Não oprimirás o teu próximo, nem o roubarás: a paga do jornaleiro não ficará contigo até à manhã."},{"vers":"19:14","text":"Não amaldiçoarás ao surdo, nem porás tropeço diante do cego: mas terás temor do teu Deus: Eu sou o Senhor."},{"vers":"19:15","text":"Não fareis injustiça no juízo: não aceitarás o pobre, nem respeitarás o grande; com justiça julgarás o teu próximo."},{"vers":"19:16","text":"Não andarás como mexeriqueiro entre os teus povos: não te porás contra o sangue do teu próximo: Eu sou o Senhor."},{"vers":"19:17","text":"Não aborrecerás a teu irmão no teu coração: não deixarás de repreender o teu próximo, e nele não sofrerás pecado."},{"vers":"19:18","text":"Não te vingarás nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo: Eu sou o Senhor."},{"vers":"19:19","text":"Guardareis os meus estatutos: não permitirás que se ajuntem misturadamente os teus animais de diferente espécie: no teu campo não semearás semente de mistura, e vestido de diversos estofos misturados não vestireis."},{"vers":"19:20","text":"E, quando um homem se deitar com uma mulher que for serva desposada do homem, e não for resgatada, nem se lhe houver dado liberdade, então serão açoitados; não morrerão, pois não foi libertada."},{"vers":"19:21","text":"E, por expiação da sua culpa, trará ao Senhor, à porta da tenda da congregação, um carneiro para expiação,"},{"vers":"19:22","text":"E, com o carneiro da expiação da culpa, o sacerdote fará propiciação por ele perante o Senhor, pelo seu pecado que pecou; e o seu pecado, que pecou, lhe será perdoado."},{"vers":"19:23","text":"E, quando tiverdes entrado na terra, e plantardes toda a árvore de comer, ser-vos-á incircunciso o seu fruto; três anos vos será incircunciso; dele não se comerá."},{"vers":"19:24","text":"Porém no quarto ano todo o seu fruto será santo para dar louvores ao Senhor."},{"vers":"19:25","text":"E no quinto ano comereis o seu fruto, para que vos faça crescer a sua novidade: Eu sou o Senhor vosso Deus."},{"vers":"19:26","text":"Não comereis cousa alguma com sangue; não agourareis nem adivinhareis."},{"vers":"19:27","text":"Não cortareis o cabelo, arredondando os cantos da vossa cabeça, nem danificarás a ponta da tua barba."},{"vers":"19:28","text":"Pelos mortos não dareis golpes na vossa carne: nem fareis marca alguma sobre vós: Eu sou o Senhor."},{"vers":"19:29","text":"Não contaminarás a tua filha, fazendo-a prostituir-se: para que a terra não se prostitua nem se encha de maldade."},{"vers":"19:30","text":"Guardareis os meus sábados, e o meu santuário reverenciareis: Eu sou o Senhor."},{"vers":"19:31","text":"Não vos virareis para os adivinhadores e encantadores; não os busqueis, contaminando-vos com eles: Eu sou o Senhor vosso Deus."},{"vers":"19:32","text":"Diante das cãs te levantarás, e honrarás a face do velho; e terás temor do teu Deus: Eu sou o Senhor."},{"vers":"19:33","text":"E quando o estrangeiro peregrinar contigo na vossa terra, não o oprimireis."},{"vers":"19:34","text":"Como um natural entre vós será o estrangeiro que peregrina convosco: amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito: Eu sou o Senhor vosso Deus."},{"vers":"19:35","text":"Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida."},{"vers":"19:36","text":"Balanças justas, pedras justas, efa justa, e justo him tereis: Eu sou o Senhor vosso Deus, que vos tirei da terra do Egito."},{"vers":"19:37","text":"Pelo que guardareis todos os meus estatutos, e todos os meus juízos, e os cumprireis: Eu sou o Senhor."},{"vers":"","text":""}]