[{"vers":"2:1","text":"E AGORA, ó sacerdotes, este mandamento vos toca a vós."},{"vers":"2:2","text":"Se o não ouvirdes, e se não propuserdes no vosso coração dar honra ao meu nome, diz o Senhor dos Exércitos, enviarei a maldição contra vós, e amaldiçoarei as vossas bênçãos; e já as tenho amaldiçoado, porque vós não pondes isso, no coração."},{"vers":"2:3","text":"Eis que vos corromperei a semente, e espalharei esterco sobre os vossos rostos, o esterco das vossas festas; e com ele sereis tirados."},{"vers":"2:4","text":"Então sabereis que eu vos enviei este mandamento, para que o meu concerto seja com Levi, diz o Senhor dos Exércitos."},{"vers":"2:5","text":"Meu concerto com ele foi de vida e de paz, e eu lhas dei para que me temesse, e me temeu: e assombrou-se por causa do meu nome."},{"vers":"2:6","text":"A lei da verdade esteve na sua boca, e a iniquidade não se achou nos seus lábios: andou comigo em paz e em retidão, e apartou a muitos da iniquidade."},{"vers":"2:7","text":"Porque os lábios do sacerdote guardarão a ciência, e da sua boca buscarão a lei, porque ele é o anjo do Senhor dos Exércitos."},{"vers":"2:8","text":"Mas vós vos desviastes do caminho, a muitos fizestes tropeçar na lei: corrompestes o concerto de Levi, diz o Senhor dos Exércitos."},{"vers":"2:9","text":"Por isso também eu vos fiz desprezíveis, e indignos diante de todo o povo, visto que não guardastes os meus caminhos, mas fizestes acepção de pessoas na lei."},{"vers":"2:10","text":"Não temos nós todos um mesmo Pai? não nos criou um mesmo Deus? por que seremos desleais uns para com outros, profanando o concerto de nossos pais?"},{"vers":"2:11","text":"Judá foi desleal, e abominação se cometeu em Israel e em Jerusalém; porque Judá profanou a santidade do Senhor, a qual ele ama, e se casou com a filha de deus estranho."},{"vers":"2:12","text":"O Senhor extirpará das tendas de Jacó o homem que fizer isto, o que vela, e o que responde, e o que oferece dons ao Senhor dos Exércitos."},{"vers":"2:13","text":"Ainda fazeis isto: cobris o altar do Senhor de lágrimas, de choros e de gemidos; de sorte que ele não olha mais para a oferta, nem a aceitará com prazer da vossa mão."},{"vers":"2:14","text":"E dizeis: Por quê? porque o Senhor foi testemunha entre ti e a mulher da tua mocidade, com a qual tu foste desleal sendo ela a tua companheira, e a mulher do teu concerto."},{"vers":"2:15","text":"E não fez ele somente um, sobejando-lhe espírito? e por que somente um? ele buscava uma semente de piedosos: portanto guardai-vos em vosso espírito, e ninguém seja desleal para com a mulher da sua mocidade."},{"vers":"2:16","text":"Porque o Senhor Deus de Israel diz que aborrece o repúdio, e aquele que encobre a violência com o seu vestido, diz o Senhor dos Exércitos: portanto guardai-vos em vosso espírito, e não sejais desleais."},{"vers":"2:17","text":"Enfadais ao Senhor com vossas palavras; e ainda dizeis: Em que o enfadamos? Nisto que dizeis: Qualquer que faz o mal passa por bom aos olhos do Senhor, e desses é que ele se agrada; ou, onde está o Deus do juízo?"},{"vers":"","text":""}]