[{"vers":"11:1","text":"E, LOGO que se aproximaram de Jerusalém, de Betfagé e de Betânia, junto do monte das Oliveiras, enviou dois dos seus discípulos,"},{"vers":"11:2","text":"E disse-lhes: Ide à aldeia que está defronte de vós; e, logo que ali entrardes, encontrareis preso um jumentinho, sobre o qual ainda não montou homem algum; soltai-o, e trazei-mo."},{"vers":"11:3","text":"E, se alguém vos disser: Por que fazeis isso? dizei-lhe que o Senhor precisa dele, e logo o deixará trazer para aqui."},{"vers":"11:4","text":"E foram, e encontraram o jumentinho preso fora da porta, entre dois caminhos, e o soltaram."},{"vers":"11:5","text":"E alguns dos que ali estavam lhes disseram: Que fazeis, soltando o jumentinho?"},{"vers":"11:6","text":"Eles, porém, disseram-lhes como Jesus lhes tinha mandado; e deixaram-nos ir."},{"vers":"11:7","text":"E levaram o jumentinho a Jesus, e lançaram, sobre ele os seus vestidos, e assentou-se sobre ele."},{"vers":"11:8","text":"E muitos estendiam os seus vestidos pelo caminho, e outros cortavam ramos das árvores, e os espalhavam pelo caminho."},{"vers":"11:9","text":"E aqueles que iam adiante, e os que seguiam, clamavam, dizendo: Hosana, bendito o que vem em nome do Senhor;"},{"vers":"11:10","text":"Bendito o reino do nosso pai Davi, que vem em nome do Senhor; Hosana nas alturas."},{"vers":"11:11","text":"E Jesus entrou em Jerusalém, no templo, e, tendo visto tudo em redor, como fosse já tarde, saiu para Betânia com os doze."},{"vers":"11:12","text":"E, no dia seguinte, quando saíram de Betânia, teve fome,"},{"vers":"11:13","text":"E, vendo de longe uma figueira que tinha folhas, foi ver se nela acharia alguma coisa; e, chegando a ela, não achou senão folhas, porque não era tempo de figos."},{"vers":"11:14","text":"E Jesus, falando, disse à figueira: Nunca mais coma alguém fruto de ti. E os seus discípulos ouviram isto."},{"vers":"11:15","text":"E vieram a Jerusalém; e Jesus, entrando no templo, começou a expulsar os que vendiam e compravam no templo; e derribou as mesas dos cambiadores e as cadeiras dos que vendiam pombas."},{"vers":"11:16","text":"E não consentia que alguém levasse algum vaso pelo templo."},{"vers":"11:17","text":"E os ensinava dizendo: Não está escrito ? A minha casa será chamada por todas as nações casa de oração? Mas vós a tendes feito covil de ladrões."},{"vers":"11:18","text":"E os escribas e príncipes dos sacerdotes, tendo ouvido isto, buscavam ocasião para o matar; pois eles o temiam, porque toda a multidão estava admirada acerca da sua doutrina."},{"vers":"11:19","text":"E, sendo já tarde, saiu para fora da cidade."},{"vers":"11:20","text":"E eles, passando pela manhã, viram que a figueira se tinha secado desde as raízes."},{"vers":"11:21","text":"E Pedro, lembrando-se, disse-lhe: Mestre, eis que a figueira, que tu amaldiçoaste, se secou."},{"vers":"11:22","text":"E Jesus, respondendo, disse-lhes: Tende fé em Deus;"},{"vers":"11:23","text":"Porque em verdade vos digo que qualquer que disser a este monte: Ergue-te e lança-te no mar; e não duvidar em seu coração, mas crer que se fará aquilo que diz, tudo o que disser lhe será feito."},{"vers":"11:24","text":"Por isso vos digo que tudo o que pedirdes, orando, crede que o recebereis, e tê-lo-eis;"},{"vers":"11:25","text":"E, quando estiverdes orando, perdoai, se tendes alguma coisa contra alguém, para que vosso Pai, que está nos céus, vos perdoe as vossas ofensas;"},{"vers":"11:26","text":"Mas, se vós não perdoardes, também vosso Pai, que está nos céus, vos não perdoará as vossas ofensas."},{"vers":"11:27","text":"E tornaram a Jerusalém, e, andando ele pelo templo, os principais dos sacerdotes, e os escribas, e os anciãos se aproximaram dele,"},{"vers":"11:28","text":"E lhe disseram: Com que autoridade fazes tu estas coisas? ou quem te deu tal autoridade para fazer estas coisas?"},{"vers":"11:29","text":"Mas Jesus, respondendo, disse-lhes: Também eu vos perguntarei uma coisa, e respondei-me; e então vos direi com que autoridade faço estas coisas:"},{"vers":"11:30","text":"O batismo de João era do céu ou dos homens? respondei-me."},{"vers":"11:31","text":"E eles arrazoavam entre si, dizendo: Se dissermos: Do céu; ele nos dirá: Então porque o não crestes?"},{"vers":"11:32","text":"Se, porém dissermos: Dos homens, tememos o povo, porque todos sustentavam que João verdadeiramente era profeta."},{"vers":"11:33","text":"E, respondendo, disseram a Jesus: Não sabemos. E Jesus lhes replicou: Também eu vos não direi com que autoridade faço estas coisas."},{"vers":"","text":""}]