[{"vers":"9:1","text":"E, ENTRANDO no barco, passou para a outra banda, e chegou à sua cidade. E eis que lhe trouxeram um paralítico deitado numa cama."},{"vers":"9:2","text":"E Jesus, vendo a fé deles, disse ao paralítico: Filho, tem bom ânimo; perdoados te são os teus pecados."},{"vers":"9:3","text":"E eis que alguns dos escribas diziam entre si: Ele blasfema."},{"vers":"9:4","text":"Mas Jesus, conhecendo os seus pensamentos, disse: Por que pensais mal em vossos corações?"},{"vers":"9:5","text":"Pois qual é mais fácil? dizer: Perdoados te são os teus pecados: ou dizer: Levanta-te e anda?"},{"vers":"9:6","text":"Ora, para que saibais que o Filho do homem tem na terra autoridade para perdoar pecados (disse então ao paralítico): Levanta-te; toma a tua cama, e vai para tua casa."},{"vers":"9:7","text":"E, levantando-se, foi para sua casa."},{"vers":"9:8","text":"E a multidão, vendo isto, maravilhou-se, e glorificou a Deus, que dera tal poder aos homens."},{"vers":"9:9","text":"E Jesus, passando adiante dali, viu assentado na alfândega um homem, chamado Mateus, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu."},{"vers":"9:10","text":"E aconteceu que, estando ele em casa sentado à mesa, chegaram muitos publicanos e pecadores, e sentaram-se juntamente com Jesus e seus discípulos."},{"vers":"9:11","text":"E os fariseus, vendo isto, disseram aos seus discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"},{"vers":"9:12","text":"Jesus, porém, ouvindo, disse-lhes: Não necessitam de médico os sãos, mas sim os doentes."},{"vers":"9:13","text":"Ide, porém, e aprendei o que significa: Misericórdia quero, e não sacrifício. Porque eu não vim a chamar os justos, mas os pecadores, ao arrependimento."},{"vers":"9:14","text":"Então chegaram ao pé dele os discípulos de João, dizendo: Por que jejuamos nós e os fariseus muitas vezes, e os teus discípulos não jejuam?"},{"vers":"9:15","text":"E disse-lhes Jesus: Podem porventura andar tristes os filhos das bodas, enquanto o esposo está com eles? Dias, porém, virão em que lhes será tirado o esposo e então jejuarão."},{"vers":"9:16","text":"Ninguém deita remendo de pano novo em vestido velho, porque semelhante remendo rompe o vestido, e faz-se maior a rotura."},{"vers":"9:17","text":"Nem se deita vinho novo em odres velhos; aliás rompem-se os odres, e entorna-se o vinho, e os odres estragam-se; mas deita-se vinho novo em odres novos, e assim ambos se conservam."},{"vers":"9:18","text":"Dizendo-lhes ele estas coisas, eis que chegou um chefe, e o adorou, dizendo: Minha filha faleceu agora mesmo; mas vem, impõe-lhe a tua mão, e ela viverá."},{"vers":"9:19","text":"E Jesus, levantando-se, seguiu-o ele e os seus discípulos."},{"vers":"9:20","text":"E eis que uma mulher que havia já doze anos padecia de um fluxo de sangue, chegando por detrás dele, tocou a orla do seu vestido;"},{"vers":"9:21","text":"Porque dizia consigo: Se eu tão somente tocar o seu vestido, ficarei sã."},{"vers":"9:22","text":"E Jesus, voltando-se, e vendo-a, disse: Tem ânimo, filha, a tua fé te salvou. E imediatamente a mulher ficou sã."},{"vers":"9:23","text":"E Jesus, chegando à casa daquele chefe, e vendo os instrumentistas, e o povo em alvoroço,"},{"vers":"9:24","text":"Disse-lhes: Retirai-vos, que a menina não está morta, mas dorme. E riram-se dele."},{"vers":"9:25","text":"E, logo que o povo foi posto fora, entrou Jesus, e pegou-lhe na mão, e a menina levantou-se."},{"vers":"9:26","text":"E espalhou-se aquela notícia por todo aquele país."},{"vers":"9:27","text":"E, partindo Jesus dali, seguiram-no dois cegos, clamando, e dizendo: Tem compaixão de nós, filho de Davi."},{"vers":"9:28","text":"E, quando chegou à casa, os cegos se aproximaram dele; e Jesus disse-lhes: Credes vós que eu possa fazer isto? Disseram-lhe eles: Sim, Senhor."},{"vers":"9:29","text":"Tocou então os olhos deles, dizendo: Seja-vos feito segundo a vossa fé."},{"vers":"9:30","text":"E os olhos se lhes abriram. E Jesus ameaçou-os, dizendo: Olhai que ninguém o saiba."},{"vers":"9:31","text":"Mas, tendo ele saído, divulgaram a sua fama por toda aquela terra."},{"vers":"9:32","text":"E, havendo-se eles retirado, trouxeram-lhe um homem mudo e endemoninhado."},{"vers":"9:33","text":"E, expulso o demônio, falou o mudo; e a multidão se maravilhou, dizendo: Nunca tal se viu em Israel."},{"vers":"9:34","text":"Mas os fariseus diziam: Ele expulsa os demônios pelo príncipe dos demônios."},{"vers":"9:35","text":"E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas deles, e pregando o evangelho do reino, e curando todas as enfermidades e moléstias entre o povo."},{"vers":"9:36","text":"E, vendo a multidão, teve grande compaixão deles, porque andavam desgarrados e errantes, como ovelhas que não têm pastor."},{"vers":"9:37","text":"Então disse aos seus discípulos: A seara é realmente grande, mas poucos os ceifeiros."},{"vers":"9:38","text":"Rogai pois ao Senhor da seara que mande ceifeiros para a sua seara."},{"vers":"","text":""}]