[{"vers":"2:1","text":"AI daqueles que nas suas camas intentam a iniquidade e maquinam o mal: à luz da alva o praticam, porque está no poder da sua mão!"},{"vers":"2:2","text":"E cobiçam campos, e os arrebatam, e casas, e as tomam: assim fazem violência a um homem e à sua casa, a uma pessoa e à sua herança."},{"vers":"2:3","text":"Portanto, assim diz o Senhor: eis que projeto um mal contra esta geração, do qual não tirareis os vossos pescoços; e não andareis tão altivos, porque o tempo será mau."},{"vers":"2:4","text":"Naquele dia se levantará um provérbio sobre vós, e se levantará pranto lastimoso, dizendo: Nós estamos inteiramente desolados! a porção do meu povo ele a troca! como me despoja! tira os nossos campos e os reparte!"},{"vers":"2:5","text":"Portanto, não terás tu na congregação do Senhor quem lance o cordel pela sorte."},{"vers":"2:6","text":"Não profetizeis; os que profetizam, não profetizem deste modo, que se não apartará a vergonha."},{"vers":"2:7","text":"Ó vós que sois chamados a casa de Jacó, tem-se restringido o Espírito do Senhor? são estas as suas obras? e não é assim que fazem bem as minhas palavras ao que anda retamente?"},{"vers":"2:8","text":"Mas há pouco se levantou o meu povo como um inimigo: de sobre a vestidura tiraste a capa daqueles que passavam seguros, como homens que voltavam da guerra."},{"vers":"2:9","text":"Lançastes fora as mulheres do meu povo, da casa das suas delícias: dos seus meninos tirastes o meu louvor para sempre."},{"vers":"2:10","text":"Levantai-vos, e andai, porque não será aqui o vosso descanso; por causa da corrupção que destrói, sim, que destrói grandemente."},{"vers":"2:11","text":"Se houver algum que siga o seu espírito de falsidade, mentindo e dizendo: Eu te profetizarei acerca do vinho e da bebida forte; será esse tal o profeta deste povo."},{"vers":"2:12","text":"Certamente te ajuntarei todo inteiro, ó Jacó: certamente congregarei o restante de Israel: pô-los-ei todos juntos, como ovelhas de Bozra; como rebanho no meio do seu curral, farão estrondo por causa da multidão dos homens."},{"vers":"2:13","text":"Subirá diante deles o arroteador: eles romperão, e entrarão pela porta, e sairão por ela; e o rei irá adiante deles, e o Senhor à testa deles."},{"vers":"","text":""}]