[{"vers":"2:1","text":"O DESTRUIDOR está já diante de ti: guarda tu a fortaleza, observa o caminho, esforça os lombos, fortalece muito o teu poder."},{"vers":"2:2","text":"Porque o Senhor trará outra vez a excelência de Jacó, como a excelência de Israel; porque os que despejam os despejaram, e corromperam os seus sarmentos."},{"vers":"2:3","text":"Os escudos dos seus valentes estarão vermelhos, os homens valorosos escarlates, os carros como fogo de tochas no dia da sua preparação, e as lanças se sacudirão terrivelmente."},{"vers":"2:4","text":"Os carros se enfurecerão nas praças, chocar-se-ão pelas ruas: o seu parecer é como o de tochas, correrão como relâmpagos."},{"vers":"2:5","text":"Este se lembrará das suas riquezas: eles porém tropeçarão na sua marcha: apresentar-se-ão no muro, quando o amparo for preparado."},{"vers":"2:6","text":"As portas do rio se abrirão, e o palácio se derreterá."},{"vers":"2:7","text":"E Huzabe está descoberta; será levada cativa, e as suas servas a acompanharão, gemendo como pombas, batendo em seus peitos."},{"vers":"2:8","text":"Nínive desde que existe tem sido como um tanque de águas; elas porém fogem agora. Parai, parai, clamar-se-á; mas ninguém olhará para trás."},{"vers":"2:9","text":"Saqueai a prata, saqueai o ouro, porque não tem termo o provimento, abastança há de todo o gênero de móveis apetecíveis."},{"vers":"2:10","text":"Vazia, e esgotada e devastada ficará: e derrete-se o coração, e tremem os joelhos, e em todos os lombos há dor; e os rostos de todos eles empalidecem."},{"vers":"2:11","text":"Onde está agora o covil dos leões, e as pastagens dos leõezinhos, onde passeava o leão velho, e o cachorro do leão, sem haver ninguém que os espantasse?"},{"vers":"2:12","text":"O leão arrebatava o que bastava para os seus cachorros, e estrangulava a presa para as suas leoas, e enchia de presas as suas cavernas, e os seus covis de rapina."},{"vers":"2:13","text":"Eis que eu estou contra ti, diz o Senhor dos exércitos, e queimarei no fumo os teus carros, e a espada devorará os teus leõezinhos, e arrancarei da terra a tua presa, e não se ouvirá mais a voz dos teus embaixadores."},{"vers":"","text":""}]