[{"vers":"10:1","text":"E OS que selaram foram Neemias, o tirsata, filho de Hacalias, e Zedequias,"},{"vers":"10:2","text":"Seraías, Azarias, Jeremias,"},{"vers":"10:3","text":"Pasur, Amarias, Malquias,"},{"vers":"10:4","text":"Hatus, Sebanias, Maluque,"},{"vers":"10:5","text":"Harim, Meremote, Obadias,"},{"vers":"10:6","text":"Daniel, Ginetom, Baruque,"},{"vers":"10:7","text":"Mesulão, Abias, Miamim,"},{"vers":"10:8","text":"Maaseias, Bilgai, Semaías; estes foram os sacerdotes."},{"vers":"10:9","text":"E os levitas: Jesua, filho de Azanias, Binuí, dos filhos de Henadade, Cadmiel;"},{"vers":"10:10","text":"E seus irmãos: Sebanias, Hodias, Quelita, Pelaías, Hanã,"},{"vers":"10:11","text":"Mica, Reobe, Hasabias,"},{"vers":"10:12","text":"Zacur, Serebias, Sebanias,"},{"vers":"10:13","text":"Hodias, Bani, Beninu."},{"vers":"10:14","text":"Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"},{"vers":"10:15","text":"Buni, Asgade, Bebai,"},{"vers":"10:16","text":"Adonias, Bigvai, Adim,"},{"vers":"10:17","text":"Ater, Hisquias, Azur,"},{"vers":"10:18","text":"Hodias, Hasum, Besai,"},{"vers":"10:19","text":"Harife, Anatote, Nebai,"},{"vers":"10:20","text":"Magpias, Mesulão, Hezir,"},{"vers":"10:21","text":"Mezezabel, Zadoque, Jadua,"},{"vers":"10:22","text":"Pelatias, Hanã, Anaias,"},{"vers":"10:23","text":"Oseias, Hananias, Hasube,"},{"vers":"10:24","text":"Holoes, Pilha, Sobeque,"},{"vers":"10:25","text":"Reum, Hasabna, Maaseias;"},{"vers":"10:26","text":"E Aías, Hanã, Anã,"},{"vers":"10:27","text":"Maluque, Harim, Baana."},{"vers":"10:28","text":"E o resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os netineus e todos os que se tinham separado dos povos das terras para a lei de Deus, suas mulheres, seus filhos, e suas filhas; todos os sábios e entendidos;"},{"vers":"10:29","text":"Firmemente aderiram a seus irmãos os mais nobres de entre eles, e convieram num anátema e num juramento, de que andariam na lei de Deus, que foi dada pelo ministério de Moisés, servo de Deus; e de que guardariam e cumpririam todos os mandamentos do Senhor, nosso Senhor, e os seus juízos e os seus estatutos;"},{"vers":"10:30","text":"E que não daríamos as nossas filhas aos povos da terra, nem tomaríamos as filhas deles para os nossos filhos;"},{"vers":"10:31","text":"E que, trazendo os povos da terra no dia de sábado algumas fazendas, e qualquer grão para venderem, nada tomaríamos deles no sábado, nem no dia santificado; e livre deixaríamos o ano sétimo, e toda e qualquer cobrança."},{"vers":"10:32","text":"Também sobre nós pusemos preceitos, impondo-nos cada ano a terça parte dum siclo, para o ministério da casa do nosso Deus;"},{"vers":"10:33","text":"Para os pães da proposição, e para a contínua oferta de manjares, e para o contínuo holocausto dos sábados, das luas novas, para as festas solenes, e para as cousas sagradas, e para os sacrifícios pelo pecado, para reconciliar a Israel, e para toda a obra da casa do nosso Deus."},{"vers":"10:34","text":"Também lançamos as sortes entre os sacerdotes, levitas, e o povo, acerca da oferta da lenha que se havia de trazer à casa do nosso Deus, segundo as casas de nossos pais, a tempos determinados, de ano em ano, para se queimar sobre o altar do Senhor nosso Deus, como está escrito na lei."},{"vers":"10:35","text":"E que também traríamos as primeiras novidades da nossa terra, e todos os primeiros frutos de todas as árvores, de ano em ano, à casa do Senhor."},{"vers":"10:36","text":"E os primogênitos dos nossos filhos, e os do nosso gado, como está escrito na lei; e que os primogênitos das nossas vacas e das nossas ovelhas traríamos à casa do nosso Deus, aos sacerdotes, que ministram na casa do nosso Deus."},{"vers":"10:37","text":"E que as primícias da nossa massa, e as nossas ofertas alçadas, e o fruto de toda a árvore, o mosto e o azeite, traríamos aos sacerdotes, às câmaras da casa do nosso Deus; e os dízimos da nossa terra aos levitas; e que os levitas pagariam os dízimos em todas as cidades da nossa lavoura."},{"vers":"10:38","text":"E que o sacerdote, filho de Aarão, estaria com os levitas quando os levitas recebessem os dízimos, e que os levitas trariam os dízimos dos dízimos à casa do nosso Deus, às câmaras da casa do tesouro."},{"vers":"10:39","text":"Porque àquelas câmaras os filhos de Israel e os filhos de Levi devem trazer ofertas alçadas do grão, do mosto e do azeite; porquanto ali estão os vasos do santuário, como também os sacerdotes que ministram, e os porteiros, e os cantores; e que assim não desampararíamos a casa do nosso Deus."},{"vers":"","text":""}]