[{"vers":"19:1","text":"FALOU mais o Senhor a Moisés e a Aarão, dizendo:"},{"vers":"19:2","text":"Este é o estatuto da lei, que o Senhor ordenou, dizendo: Dize aos filhos de Israel que te tragam uma bezerra ruiva sem defeito, que não tenha mancha, e sobre que não subiu jugo."},{"vers":"19:3","text":"E a dareis a Eleazar, o sacerdote; e a tirará fora do arraial, e se degolará diante dele."},{"vers":"19:4","text":"E Eleazar, o sacerdote, tomará do seu sangue com o seu dedo, e dele espargirá para a frente da tenda da congregação sete vezes."},{"vers":"19:5","text":"Então queimará a bezerra perante os seus olhos; o seu couro, e a sua carne, e o seu sangue, com o seu esterco se queimará."},{"vers":"19:6","text":"E o sacerdote tomará pau de cedro, e hissopo, e carmesim, e os lançará no meio do incêndio da bezerra."},{"vers":"19:7","text":"Então o sacerdote lavará os seus vestidos, e banhará a sua carne em água e depois entrará no arraial, e o sacerdote será imundo até à tarde."},{"vers":"19:8","text":"Também o que a queimou lavará os seus vestidos com água, e em água banhará a sua carne, e imundo será até à tarde."},{"vers":"19:9","text":"E um homem limpo ajuntará a cinza da bezerra, e a porá fora do arraial, num lugar limpo, e estará ela em guarda para a congregação dos filhos de Israel, para a água da separação: expiação é."},{"vers":"19:10","text":"E o que apanhou a cinza da bezerra lavará os seus vestidos, e será imundo até à tarde: isto será por estatuto perpétuo aos filhos de Israel e ao estrangeiro que peregrina no meio deles."},{"vers":"19:11","text":"Aquele que tocar a algum morto, cadáver dalgum homem, imundo será sete dias."},{"vers":"19:12","text":"Ao terceiro dia se purificará, com ela, e ao sétimo dia será limpo: mas, se ao terceiro dia se não purificar, não será limpo ao sétimo dia."},{"vers":"19:13","text":"Todo aquele que tocar a algum morto, cadáver dalgum homem que estiver morto, e não se purificar, contamina o tabernáculo do Senhor: e aquela alma será extirpada de Israel: porque a água da separação não foi espargida sobre ele, imundo será: está nele ainda a sua imundícia."},{"vers":"19:14","text":"Esta é a lei, quando morrer algum homem em alguma tenda: todo aquele que entrar naquela tenda, e todo aquele que estiver naquela tenda, será imundo sete dias."},{"vers":"19:15","text":"Também todo o vaso aberto, sobre que não houver pano atado, será imundo."},{"vers":"19:16","text":"E todo aquele que sobre a face do campo tocar a algum que for morto pela espada, ou outro morto, ou aos ossos dalgum homem, ou a uma sepultura, será imundo sete dias."},{"vers":"19:17","text":"Para um imundo pois tomarão do pó da queima da expiação, e sobre ele porão água viva num vaso."},{"vers":"19:18","text":"E um homem limpo tomará hissopo, e o molhará naquela água, e a espargirá sobre aquela tenda, e sobre todo o fato, e sobre as almas que ali estiverem: como também sobre aquele que tocar os ossos, ou a algum que foi morto, ou que faleceu, ou uma sepultura."},{"vers":"19:19","text":"E o limpo ao terceiro e sétimo dia espargirá sobre o imundo: e ao sétimo dia o purificará; e lavará os seus vestidos, e se banhará na água, e à tarde será limpo."},{"vers":"19:20","text":"Porém o que for imundo, e se não purificar, a tal alma do meio da congregação será extirpada; porquanto contaminou o santuário do Senhor: água de separação sobre ele não foi espargida; imundo é."},{"vers":"19:21","text":"Isto lhes será por estatuto perpétuo: e o que espargir a água da separação lavará os seus vestidos; e o que tocar a água da separação será imundo até à tarde."},{"vers":"19:22","text":"E tudo o que o imundo tocar também será imundo; e a alma que o tocar será imunda até à tarde."},{"vers":"","text":""}]