[{"vers":"14:1","text":"TODA a mulher sábia edifica a sua casa: mas a tola derruba-a com as suas mãos."},{"vers":"14:2","text":"O que anda na sua sinceridade teme ao Senhor, mas o que se desvia de seus caminhos despreza-o."},{"vers":"14:3","text":"Na boca do tolo está a vara da soberba, mas os lábios do sábio preservá-lo-ão."},{"vers":"14:4","text":"Não havendo bois, o celeiro fica limpo, mas pela força do boi há abundância de colheitas."},{"vers":"14:5","text":"A testemunha verdadeira não mentirá, mas a testemunha falsa se desboca em mentiras."},{"vers":"14:6","text":"O escarnecedor busca sabedoria, e não a acha, mas para o prudente o conhecimento é fácil."},{"vers":"14:7","text":"Vai-te à presença do homem insensato, e nele não divisarás os lábios do conhecimento."},{"vers":"14:8","text":"A sabedoria do prudente é entender o seu caminho, mas a estultícia dos tolos é enganar."},{"vers":"14:9","text":"Os loucos zombam do pecado, mas entre os retos há boa vontade."},{"vers":"14:10","text":"O coração conhece a sua própria amargura, e o estranho não se entremeterá na sua alegria."},{"vers":"14:11","text":"A casa dos ímpios se desfará, mas a tenda dos retos florescerá."},{"vers":"14:12","text":"Há caminho que ao homem parece direito, mas o fim dele são os caminhos da morte."},{"vers":"14:13","text":"Até no riso terá dor o coração, e o fim da alegria é tristeza."},{"vers":"14:14","text":"Dos seus caminhos se fartará o infiel de coração, mas o homem bom se fartará de si mesmo."},{"vers":"14:15","text":"O simples dá crédito a cada palavra, mas o prudente atenta para os seus passos."},{"vers":"14:16","text":"O sábio teme, e desvia-se do mal, mas o tolo encoleriza-se, e dá-se por seguro."},{"vers":"14:17","text":"O que presto se ira fará doidices, e o homem de más imaginações será aborrecido."},{"vers":"14:18","text":"Os simples herdarão a estultícia, mas os prudentes se coroarão de conhecimento."},{"vers":"14:19","text":"Os maus inclinam-se perante a face dos bons, e os ímpios diante das portas do justo."},{"vers":"14:20","text":"O pobre é aborrecido até do companheiro, mas os amigos dos ricos são muitos."},{"vers":"14:21","text":"O que despreza ao seu companheiro peca, mas o que se compadece dos humildes é bem-aventurado."},{"vers":"14:22","text":"Porventura não erram os que praticam o mal? mas beneficência e fidelidade haverá para os que praticam o bem."},{"vers":"14:23","text":"Em todo o trabalho há proveito, mas a palavra dos lábios só encaminha para a pobreza."},{"vers":"14:24","text":"A coroa dos sábios é a sua riqueza, a estultícia dos tolos é só estultícia."},{"vers":"14:25","text":"A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador."},{"vers":"14:26","text":"No temor do Senhor há firme confiança e ele será um refúgio para seus filhos."},{"vers":"14:27","text":"O temor do Senhor é uma fonte de vida, para preservar dos laços da morte."},{"vers":"14:28","text":"Na multidão do povo está a magnificência do rei, mas na falta de povo a perturbação do príncipe."},{"vers":"14:29","text":"O longânimo é grande em entendimento, mas o de ânimo precipitado exalta a loucura."},{"vers":"14:30","text":"O coração com saúde é a vida da carne, mas a inveja é a podridão dos ossos."},{"vers":"14:31","text":"O que oprime ao pobre insulta àquele que o criou, mas o que se compadece do necessitado honra-o."},{"vers":"14:32","text":"Pela sua malícia será lançado fora o ímpio, mas o justo até na sua morte tem esperança."},{"vers":"14:33","text":"No coração do prudente repousa a sabedoria, mas o que há no interior dos tolos se conhece."},{"vers":"14:34","text":"A justiça exalta as nações, mas o pecado é o opróbrio dos povos."},{"vers":"14:35","text":"O rei tem seu contentamento no servo prudente, mas sobre o que procede indignamente cairá o seu furor."},{"vers":"","text":""}]