[{"vers":"14:1","text":"ORA, quanto ao que está enfermo na fé, recebei-o, não em contendas sobre dúvidas."},{"vers":"14:2","text":"Porque um crê que de tudo se pode comer, e outro, que é fraco, come legumes."},{"vers":"14:3","text":"O que come não despreze o que não come; e o que não come não julgue o que come; porque Deus o recebeu por seu."},{"vers":"14:4","text":"Quem és tu, que julgas o servo alheio? Para seu próprio Senhor ele está em pé ou cai; mas estará firme; porque poderoso é Deus para o firmar."},{"vers":"14:5","text":"Um faz diferença entre dia e dia, mas outro julga iguais todos os dias. Cada um esteja inteiramente seguro em seu próprio ânimo."},{"vers":"14:6","text":"Aquele que faz caso do dia, para o Senhor o faz. O que come, para o Senhor come, porque dá graças a Deus; e o que não come, para o Senhor não come, e dá graças a Deus."},{"vers":"14:7","text":"Porque nenhum de nós vive para si, e nenhum morre para si."},{"vers":"14:8","text":"Porque, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. De sorte que, ou vivamos ou morramos, somos do Senhor."},{"vers":"14:9","text":"Foi para isto que morreu Cristo, e tornou a viver; para ser Senhor, tanto dos mortos, como dos vivos."},{"vers":"14:10","text":"Mas tu, por que julgas teu irmão? Ou tu, também, por que desprezas teu irmão? Pois todos havemos de comparecer ante o tribunal de Cristo."},{"vers":"14:11","text":"Porque está escrito: Pela minha vida, diz o Senhor: que todo o joelho se dobrará diante de mim, e toda a língua confessará a Deus."},{"vers":"14:12","text":"De maneira que cada um de nós dará conta de si mesmo a Deus."},{"vers":"14:13","text":"Assim que não nos julguemos mais uns aos outros; antes seja o vosso propósito não pôr tropeço ou escândalo ao irmão."},{"vers":"14:14","text":"Eu sei, e estou certo no Senhor Jesus que nenhuma coisa é de si mesmo imunda a não ser para aquele que a tem por imunda; para esse é imunda."},{"vers":"14:15","text":"Mas, se por causa da comida se contrista teu irmão, já não andas conforme o amor. Não destruas por causa da tua comida aquele por quem Cristo morreu."},{"vers":"14:16","text":"Não seja pois blasfemado o vosso bem;"},{"vers":"14:17","text":"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo."},{"vers":"14:18","text":"Porque quem nisto serve a Cristo agradável é a Deus e aceito aos homens."},{"vers":"14:19","text":"Sigamos pois as coisas que servem para a paz e para a edificação de uns para com os outros."},{"vers":"14:20","text":"Não destruas por causa da comida a obra de Deus. É verdade que tudo é limpo, mas mal vai para o homem que come com escândalo."},{"vers":"14:21","text":"Bom é não comer carne, nem beber vinho, nem fazer outras coisas em que teu irmão tropece, ou se escandalize, ou se enfraqueça."},{"vers":"14:22","text":"Tens tu fé? Tem-na em ti mesmo diante de Deus. Bem-aventurado aquele que não se condena a si mesmo naquilo que aprova."},{"vers":"14:23","text":"Mas aquele que tem dúvidas, se come está condenado, porque não come por fé; e tudo que não é de fé é pecado."},{"vers":"","text":""}]