[{"vers":"104:1","text":"BENDIZE, ó minha alma ao Senhor: Senhor Deus meu, tu és magnificentíssimo, estás vestido de glória e de majestade."},{"vers":"104:2","text":"Ele cobre-se de luz como de um vestido, estende os céus como uma cortina."},{"vers":"104:3","text":"Põe nas águas os vigamentos das suas câmaras; faz das nuvens o seu carro, anda sobre as asas do vento."},{"vers":"104:4","text":"Faz dos ventos seus mensageiros, dos seus ministros um fogo abrasador."},{"vers":"104:5","text":"Lançou os fundamentos da terra, para que não vacile em tempo algum."},{"vers":"104:6","text":"Tu a cobres com o abismo, como com um vestido: as águas estavam sobre os montes;"},{"vers":"104:7","text":"À tua repreensão fugiram, à voz do teu trovão se apressaram."},{"vers":"104:8","text":"Sobem aos montes, descem aos vales, até ao lugar que para elas fundaste."},{"vers":"104:9","text":"Limite lhes traçaste, que não ultrapassarão, para que não tornem mais a cobrir a terra."},{"vers":"104:10","text":"Tu, que nos vales fazes rebentar nascentes, que correm entre os montes."},{"vers":"104:11","text":"Dão de beber a todos os animais do campo; os jumentos monteses matam com ela a sua sede."},{"vers":"104:12","text":"Junto delas habitam as aves do céu, cantando entre os ramos."},{"vers":"104:13","text":"Ele rega os montes desde as suas câmaras: a terra farta-se do fruto das suas obras."},{"vers":"104:14","text":"Faz crescer a erva para os animais, e a verdura para o serviço do homem, para que tire da terra o alimento,"},{"vers":"104:15","text":"E o vinho que alegra o coração do homem, e faz reluzir o seu rosto como azeite, e o pão que fortalece o seu coração."},{"vers":"104:16","text":"Satisfazem-se as árvores do Senhor; os cedros do Líbano que ele plantou."},{"vers":"104:17","text":"Onde as aves se aninham: quanto à cegonha, a sua casa é nas faias."},{"vers":"104:18","text":"Os altos montes são um refúgio para as cabras monteses, e as rochas para os coelhos."},{"vers":"104:19","text":"Designou a lua para as estações: o sol conhece o seu ocaso."},{"vers":"104:20","text":"Ordenas a escuridão, e faz-se noite, na qual saem todos os animais da selva."},{"vers":"104:21","text":"Os leõezinhos bramam pela presa, e de Deus buscam o seu sustento."},{"vers":"104:22","text":"Nasce o sol e logo se recolhem, e se deitam nos seus covis."},{"vers":"104:23","text":"Então sai o homem para a sua lida e para o seu trabalho, até à tarde."},{"vers":"104:24","text":"Ó Senhor, quão variadas são as tuas obras! todas as cousas fizeste com sabedoria; cheia está a terra das tuas riquezas."},{"vers":"104:25","text":"Tal é este vasto e espaçoso mar onde se movem seres inumeráveis, animais pequenos e grandes."},{"vers":"104:26","text":"Ali passam os navios; e o leviatã que formaste para nele folgar."},{"vers":"104:27","text":"Todos esperam de ti que lhes dês o seu sustento em tempo oportuno."},{"vers":"104:28","text":"Dando-lho tu, eles o recolhem; abres a tua mão, e enchem-se de bens."},{"vers":"104:29","text":"Escondes o teu rosto, e ficam perturbados: se lhes tiras a respiração, morrem, e voltam para o seu pó."},{"vers":"104:30","text":"Envias o teu Espírito, e são criados, e assim renovas a face da terra."},{"vers":"104:31","text":"A glória do Senhor seja para sempre! Alegre-se o Senhor em suas obras!"},{"vers":"104:32","text":"Olhando ele para a terra, ela treme; tocando nos montes, logo fumegam."},{"vers":"104:33","text":"Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus, enquanto existir."},{"vers":"104:34","text":"A minha meditação a seu respeito será suave: eu me alegrarei no Senhor."},{"vers":"104:35","text":"Desapareçam da terra os pecadores, e os ímpios não sejam mais. Bendize, ó minha alma, ao Senhor. Louvai ao Senhor."},{"vers":"","text":""}]