[{"vers":"78:1","text":"ESCUTAI a minha lei, povo meu: inclinai os vossos ouvidos às palavras da minha boca."},{"vers":"78:2","text":"Abrirei a minha boca numa parábola: proporei enigmas da antiguidade."},{"vers":"78:3","text":"Os quais temos ouvido e sabido, e nossos pais no-los têm contado."},{"vers":"78:4","text":"Não os encobriremos aos seus filhos, mostrando à geração futura os louvores do Senhor, assim como a sua força e as maravilhas que fez."},{"vers":"78:5","text":"Porque ele estabeleceu um testemunho em Jacó, e pôs uma lei em Israel, e ordenou aos nossos pais que a fizessem conhecer a seus filhos;"},{"vers":"78:6","text":"Para que a geração vindoura a soubesse; os filhos que nascessem se levantassem e a contassem a seus filhos;"},{"vers":"78:7","text":"Para que pusessem em Deus a sua esperança, e se não esquecessem das obras de Deus, mas guardassem os seus mandamentos."},{"vers":"78:8","text":"E não fossem como seus pais, geração contumaz e rebelde, geração que não regeu o seu coração, e cujo espírito não foi fiel para com Deus."},{"vers":"78:9","text":"Os filhos de Efraim, armados e trazendo arcos, retrocederam no dia da peleja."},{"vers":"78:10","text":"Não guardaram o concerto de Deus, e recusaram andar na sua lei."},{"vers":"78:11","text":"E esqueceram-se das suas obras e das maravilhas que lhes fizera ver."},{"vers":"78:12","text":"Maravilhas que ele fez à vista de seus pais na terra do Egito, no campo de Zoã."},{"vers":"78:13","text":"Dividiu o mar, e os fez passar por ele; fez com que as águas parassem como num montão."},{"vers":"78:14","text":"De dia os guiou com uma nuvem, e toda a noite com um clarão de fogo."},{"vers":"78:15","text":"Fendeu as penhas no deserto; e deu-lhes de beber como de grandes abismos."},{"vers":"78:16","text":"Fez sair fontes da rocha, e fez correr as águas como rios."},{"vers":"78:17","text":"E ainda prosseguiram em pecar contra ele, provocando ao Altíssimo na solidão."},{"vers":"78:18","text":"E tentaram a Deus nos seus corações, pedindo carne para satisfazerem o seu apetite."},{"vers":"78:19","text":"E falaram contra Deus, e disseram: Poderá Deus porventura preparar-nos uma mesa no deserto?"},{"vers":"78:20","text":"Eis que feriu a penha, e águas correram dela; rebentaram ribeiros em abundância: poderá também dar-nos pão, ou preparar carne para o seu povo?"},{"vers":"78:21","text":"Pelo que o Senhor os ouviu, e se indignou: e acendeu um fogo contra Jacó, e furor também subiu contra Israel;"},{"vers":"78:22","text":"Porquanto não creram em Deus, nem confiaram na sua salvação,"},{"vers":"78:23","text":"Posto que tivesse mandado às altas nuvens, e tivesse aberto as portas dos céus."},{"vers":"78:24","text":"E fizesse chover sobre eles o maná para comerem, e lhes tivesse dado do trigo do céu."},{"vers":"78:25","text":"Cada um comeu o pão dos poderosos; ele lhes mandou comida com abundância."},{"vers":"78:26","text":"Fez soprar o vento do oriente nos céus, e trouxe o sul com a sua força."},{"vers":"78:27","text":"E choveu sobre eles carne como pó, e aves de asas como a areia do mar."},{"vers":"78:28","text":"E as fez cair no meio do seu arraial, ao redor de suas habitações."},{"vers":"78:29","text":"Então comeram e se fartaram bem; pois lhes satisfez o desejo."},{"vers":"78:30","text":"Não refrearam o seu apetite. Ainda lhes estava a comida na boca,"},{"vers":"78:31","text":"Quando a ira de Deus desceu sobre eles, e matou os mais fortes deles, e feriu os escolhidos de Israel."},{"vers":"78:32","text":"Com tudo isto ainda pecaram, e não deram crédito às suas maravilhas."},{"vers":"78:33","text":"Pelo que consumiu os seus dias na vaidade e os seus anos na angústia."},{"vers":"78:34","text":"Pondo-os ele à morte, então o procuravam; e voltavam, e de madrugada buscavam a Deus."},{"vers":"78:35","text":"E lembravam-se de que Deus era a sua rocha, e o Deus Altíssimo o seu Redentor."},{"vers":"78:36","text":"Todavia lisonjeavam-no com a boca, e com a língua lhe mentiam."},{"vers":"78:37","text":"Porque o seu coração não era reto para com ele nem foram fiéis ao seu concerto."},{"vers":"78:38","text":"Mas ele, que é misericordioso, perdoou a sua iniquidade, e não os destruiu; antes muitas vezes desviou deles a sua cólera, e não deixou despertar toda a sua ira."},{"vers":"78:39","text":"Porque se lembrou de que eram carne, um vento que passa e não volta."},{"vers":"78:40","text":"Quantas vezes o provocaram no deserto, e o ofenderam na solidão!"},{"vers":"78:41","text":"Voltaram atrás, e tentaram a Deus; e duvidaram do Santo de Israel."},{"vers":"78:42","text":"Não se lembraram do poder da sua mão, nem do dia em que os livrou do adversário:"},{"vers":"78:43","text":"Como operou os seus sinais no Egito, e as suas maravilhas no campo de Zoã;"},{"vers":"78:44","text":"E converteu em sangue os seus rios e as suas correntes, para que não pudessem beber."},{"vers":"78:45","text":"E lhes mandou enxames de moscas que os consumiram, e rãs que os destruíram."},{"vers":"78:46","text":"Deu também ao pulgão a sua novidade, e o seu trabalho aos gafanhotos."},{"vers":"78:47","text":"Destruiu as suas vinhas com saraiva, e os seus sicômoros com pedrisco."},{"vers":"78:48","text":"Também entregou o seu gado à saraiva, e aos coriscos os seus rebanhos."},{"vers":"78:49","text":"E atirou para o meio deles, quais mensageiros de males, o ardor da sua ira, furor, indignação, e angústia."},{"vers":"78:50","text":"Abriu caminho à sua ira; não poupou a alma deles à morte, nem a vida deles à pestilência."},{"vers":"78:51","text":"E feriu todo o primogênito no Egito, primícias da sua força nas tendas de Cão."},{"vers":"78:52","text":"Mas fez com que o seu povo saísse como ovelhas, e os guiou pelo deserto como a um rebanho."},{"vers":"78:53","text":"E os guiou com segurança, e não temeram; mas o mar cobriu os seus inimigos."},{"vers":"78:54","text":"E conduziu-os até ao limite do seu santuário, até este monte que a sua destra adquiriu."},{"vers":"78:55","text":"E expulsou as nações de diante deles, e, dividindo suas terras, lhas deu por herança, e fez habitar em suas tendas as tribos de Israel."},{"vers":"78:56","text":"Contudo tentaram e provocaram o Deus Altíssimo, e não guardaram os seus testemunhos."},{"vers":"78:57","text":"Mas tornaram atrás, e portaram-se aleivosamente como seus pais: viraram-se como um arco traiçoeiro."},{"vers":"78:58","text":"Pois lhe provocaram a ira com os seus altos, e despertaram-lhe o zelo com as suas imagens de escultura."},{"vers":"78:59","text":"Deus ouviu isto e se indignou; e sobremodo aborreceu a Israel."},{"vers":"78:60","text":"Pelo que desamparou o tabernáculo em Silo, a tenda que estabelecera como sua morada entre os homens."},{"vers":"78:61","text":"E deu a sua força ao cativeiro; e a sua glória à mão do inimigo."},{"vers":"78:62","text":"E entregou o seu povo à espada; e encolerizou-se contra a sua herança."},{"vers":"78:63","text":"Aos seus mancebos consumiu-os o fogo, e as suas donzelas não tiveram festa nupcial."},{"vers":"78:64","text":"Os seus sacerdotes caíram à espada, e suas viúvas não se lamentaram."},{"vers":"78:65","text":"Então o Senhor despertou como dum sono, como um valente que o vinho excitasse."},{"vers":"78:66","text":"E feriu os seus adversários, que fugiram, e pô-los em perpétuo desprezo."},{"vers":"78:67","text":"Além disto, rejeitou a tenda de José, e não elegeu a tribo de Efraim."},{"vers":"78:68","text":"Antes elegeu a tribo de Judá: o monte de Sião, que ele amava."},{"vers":"78:69","text":"E edificou o seu santuário como aos lugares elevados, como a terra que fundou para sempre."},{"vers":"78:70","text":"Também elegeu a Davi, seu servo, e o tirou dos apriscos das ovelhas."},{"vers":"78:71","text":"De após as ovelhas pejadas o trouxe, para apascentar a Jacó, seu povo, e a Israel, sua herança."},{"vers":"78:72","text":"Assim os apascentou, segundo a integridade do seu coração, e os guiou com a perícia de suas mãos."},{"vers":"","text":""}]