[{"vers":"136:1","text":"LOUVAI ao Senhor, porque ele é bom; porque a sua benignidade é para sempre."},{"vers":"136:2","text":"Louvai ao Deus dos deuses; porque a sua benignidade é para sempre."},{"vers":"136:3","text":"Louvai ao Senhor dos senhores; porque a sua benignidade é para sempre."},{"vers":"136:4","text":"Aquele que só faz maravilhas; porque a sua benignidade é para sempre."},{"vers":"136:5","text":"Aquele que com entendimento fez os céus; porque a sua benignidade é para sempre."},{"vers":"136:6","text":"Aquele que estendeu a terra sobre as águas; porque a sua benignidade é para sempre."},{"vers":"136:7","text":"Aquele que fez os grandes luminares; porque a sua benignidade é para sempre."},{"vers":"136:8","text":"O sol para governar de dia; porque a sua benignidade é para sempre."},{"vers":"136:9","text":"A lua e as estrelas para presidirem à noite; porque a sua benignidade é para sempre."},{"vers":"136:10","text":"Que feriu o Egito no seus primogênitos; porque a sua benignidade é para sempre."},{"vers":"136:11","text":"E tirou a Israel do meio deles; porque a sua benignidade é para sempre."},{"vers":"136:12","text":"Com mão forte, e com braço estendido; porque a sua benignidade é para sempre."},{"vers":"136:13","text":"Aquele que dividiu o Mar Vermelho em duas partes; porque a sua benignidade é para sempre."},{"vers":"136:14","text":"E fez passar Israel pelo meio dele; porque a sua benignidade é para sempre."},{"vers":"136:15","text":"Mas derribou a Faraó com o seu exército no Mar Vermelho; porque a sua benignidade é para sempre."},{"vers":"136:16","text":"Aquele que guiou o seu povo pelo deserto; porque a sua benignidade é para sempre."},{"vers":"136:17","text":"Aquele que feriu os grandes reis; porque a sua benignidade é para sempre."},{"vers":"136:18","text":"E deu a morte a reis famosos; porque a sua benignidade é para sempre."},{"vers":"136:19","text":"Seom, rei dos amorreus; porque a sua benignidade é para sempre."},{"vers":"136:20","text":"E Ogue, rei de Basã; porque a sua benignidade é para sempre."},{"vers":"136:21","text":"E deu a terra deles em herança; porque a sua benignidade é para sempre."},{"vers":"136:22","text":"Sim, em herança a Israel, seu servo; porque a sua benignidade é para sempre."},{"vers":"136:23","text":"Que se lembrou da nossa humilhação; porque a sua benignidade é para sempre."},{"vers":"136:24","text":"E nos remiu dos nossos inimigos; porque a sua benignidade é para sempre."},{"vers":"136:25","text":"Que dá mantimento a toda a carne; porque a sua benignidade é para sempre."},{"vers":"136:26","text":"Louvai ao Deus dos céus; porque a sua benignidade é para sempre."},{"vers":"","text":""}]