[{"vers":"105:1","text":"LOUVAI ao Senhor, e invocai o seu nome; fazei conhecidas as suas obras entre os povos."},{"vers":"105:2","text":"Cantai-lhe, cantai-lhe salmos: falai de todas as suas maravilhas."},{"vers":"105:3","text":"Gloriai-vos no seu santo nome: alegre-se o coração daqueles que buscam ao Senhor."},{"vers":"105:4","text":"Buscai ao Senhor, e a sua força: buscai a sua face continuamente."},{"vers":"105:5","text":"Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos da sua boca;"},{"vers":"105:6","text":"Vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos."},{"vers":"105:7","text":"Ele é o Senhor, nosso Deus; os seus juízos estão em toda a terra."},{"vers":"105:8","text":"Lembra-se perpetuamente do seu concerto, da palavra que mandou, até milhares de gerações."},{"vers":"105:9","text":"Do concerto que fez com Abraão, e do seu juramento a Isaque."},{"vers":"105:10","text":"O qual ele confirmou a Jacó por estatuto, e a Israel por concerto, eterno,"},{"vers":"105:11","text":"Dizendo: A ti darei a terra de Canaã, por limite da vossa herança."},{"vers":"105:12","text":"Quando eram ainda poucos homens, sim, muito poucos, e estrangeiros nela;"},{"vers":"105:13","text":"Quando andavam de nação em nação e dum reino para outro povo,"},{"vers":"105:14","text":"Não permitiu a ninguém que os oprimisse, e por amor deles repreendeu reis, dizendo:"},{"vers":"105:15","text":"Não toqueis nos meus ungidos, e não maltrateis os meus profetas."},{"vers":"105:16","text":"Chamou a fome sobre a terra; fez mirrar toda a planta do pão."},{"vers":"105:17","text":"Mandou perante eles um varão, que foi vendido por escravo: José,"},{"vers":"105:18","text":"Cujos pés apertaram com grilhões e a quem puseram em ferros:"},{"vers":"105:19","text":"Até ao tempo em que chegou a sua palavra; a palavra do Senhor o provou."},{"vers":"105:20","text":"Mandou o rei, e o fez soltar; o dominador dos povos, e o soltou."},{"vers":"105:21","text":"Fê-lo senhor da sua casa, e governador de toda a sua fazenda;"},{"vers":"105:22","text":"Para, a seu gosto, sujeitar os seus príncipes, e instruir os seus anciãos."},{"vers":"105:23","text":"Então Israel entrou no Egito, e Jacó peregrinou na terra de Cão."},{"vers":"105:24","text":"E ele multiplicou sobremodo o seu povo, e o fez mais poderoso do que os seus inimigos."},{"vers":"105:25","text":"Mudou o coração deles para que aborrecessem o seu povo, para que tratassem astutamente aos seus servos."},{"vers":"105:26","text":"Enviou Moisés, seu servo, e Aarão, a quem escolhera."},{"vers":"105:27","text":"Fizeram entre eles os seus sinais e prodígios, na terra de Cão."},{"vers":"105:28","text":"Mandou às trevas que a escurecessem: e não foram rebeldes à sua palavra."},{"vers":"105:29","text":"Converteu as suas águas em sangue, e assim fez morrer os peixes."},{"vers":"105:30","text":"A sua terra produziu rãs em abundância, até nas câmaras dos seus reis."},{"vers":"105:31","text":"Falou ele, e vieram enxames de moscas, e piolhos em todo o seu termo."},{"vers":"105:32","text":"Converteu as suas chuvas em saraiva, e fogo abrasador na sua terra."},{"vers":"105:33","text":"Feriu as suas vinhas e os seus figueirais, e quebrou as árvores dos seus termos."},{"vers":"105:34","text":"Falou ele, e vieram gafanhotos, e pulgão em quantidade inumerável."},{"vers":"105:35","text":"E comeram toda a erva da sua terra, e devoraram o fruto dos seus campos."},{"vers":"105:36","text":"Feriu também a todos os primogênitos da sua terra, as primícias de todas as suas forças."},{"vers":"105:37","text":"Mas a eles os fez sair com prata e ouro, e entre as suas tribos não houve um só enfermo."},{"vers":"105:38","text":"O Egito alegrou-se quando eles saíram, porque o seu temor caíra sobre eles."},{"vers":"105:39","text":"Estendeu uma nuvem por coberta, e um fogo para os alumiar de noite."},{"vers":"105:40","text":"Oraram, e ele fez vir codornizes, e saciou-os com pão do céu."},{"vers":"105:41","text":"Abriu a penha, e dela brotaram águas, que correram pelos lugares secos, como um rio."},{"vers":"105:42","text":"Porque se lembrou da sua santa palavra, e de Abraão, seu servo."},{"vers":"105:43","text":"E tirou dali o seu povo com alegria, e os seus escolhidos com regozijo."},{"vers":"105:44","text":"E deu-lhes as terras das nações; e herdaram o trabalho dos povos;"},{"vers":"105:45","text":"Para que guardassem os seus preceitos, e observassem as suas leis. Louvai ao Senhor."},{"vers":"","text":""}]