[{"vers":"22:1","text":"DEUS meu, Deus meu, por que me desamparaste? por que te alongas das palavras do meu bramido, e não me auxilias?"},{"vers":"22:2","text":"Deus meu, eu clamo de dia, e tu não me ouves; de noite, e não tenho sossego."},{"vers":"22:3","text":"Porém tu és Santo, o que habitas entre os louvores de Israel."},{"vers":"22:4","text":"Em ti confiaram nossos pais; confiaram, e tu os livraste."},{"vers":"22:5","text":"A ti clamaram e escaparam: em ti confiaram, e não foram confundidos."},{"vers":"22:6","text":"Mas eu sou verme, e não homem, opróbrio dos homens e desprezado do povo."},{"vers":"22:7","text":"Todos os que me veem zombam de mim, estendem os beiços e meneiam a cabeça, dizendo:"},{"vers":"22:8","text":"Confiou no Senhor, que o livre; livre-o, pois nele tem prazer."},{"vers":"22:9","text":"Mas tu és o que me tiraste do ventre: o que me preservaste estando ainda aos seios de minha mãe."},{"vers":"22:10","text":"Sobre ti fui lançado desde a madre; tu és o meu Deus desde o ventre de minha mãe."},{"vers":"22:11","text":"Não te alongues de mim, pois a angústia está perto, e não há quem ajude."},{"vers":"22:12","text":"Muitos touros me cercaram; fortes touros de Basã me rodearam."},{"vers":"22:13","text":"Abriram contra mim suas bocas, como um leão que despedaça e que ruge."},{"vers":"22:14","text":"Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas."},{"vers":"22:15","text":"A minha força se secou como um caco, e a língua se me pega ao paladar: e me puseste no pó da morte."},{"vers":"22:16","text":"Pois me rodearam cães: o ajuntamento de malfeitores me cercou, traspassaram-me as mãos e os pés."},{"vers":"22:17","text":"Poderia contar todos os meus ossos: eles veem e me contemplam."},{"vers":"22:18","text":"Repartem entre si os meus vestidos, e lançam sortes sobre a minha túnica,"},{"vers":"22:19","text":"Mas tu, Senhor, não te alongues de mim: força minha, apressa-te em socorrer-me."},{"vers":"22:20","text":"Livra a minha alma da espada, e a minha predileta da força do cão."},{"vers":"22:21","text":"Salva-me da boca do leão, sim, ouve-me, desde as pontas dos unicórnios."},{"vers":"22:22","text":"Então declararei o teu nome aos meus irmãos: louvar-te-ei no meio da congregação."},{"vers":"22:23","text":"Vós, que temeis ao Senhor, louvai-o; todos vós, descendência de Jacó, glorificai-o; e temei-o todos vós, descendência de Israel."},{"vers":"22:24","text":"Porque não desprezou nem abominou a aflição do aflito, nem escondeu dele o seu rosto; antes, quando ele clamou, o ouviu."},{"vers":"22:25","text":"O meu louvor virá de ti na grande congregação: pagarei os meus votos perante os que o temem."},{"vers":"22:26","text":"Os mansos comerão e se fartarão; louvarão ao Senhor os que o buscam: o vosso coração viverá eternamente."},{"vers":"22:27","text":"Todos os limites da terra se lembrarão, e se converterão ao Senhor: e todas as gerações das nações adorarão perante a tua face."},{"vers":"22:28","text":"Porque o reino é do Senhor, e ele domina entre as nações."},{"vers":"22:29","text":"Todos os grandes da terra comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele: como também os que não podem reter a sua vida."},{"vers":"22:30","text":"Uma semente o servirá: falará do Senhor de geração em geração."},{"vers":"22:31","text":"Chegarão e anunciarão a sua justiça ao povo que nascer, porquanto ele o fez."},{"vers":"","text":""}]