[{"vers":"106:1","text":"LOUVAI ao Senhor. Louvai ao Senhor, porque ele é bom, porque a sua benignidade é para sempre."},{"vers":"106:2","text":"Quem pode referir as obras poderosas do Senhor? Quem anunciará os seus louvores?"},{"vers":"106:3","text":"Bem-aventurados os que observam o direito, o que pratica a justiça em todos os tempos."},{"vers":"106:4","text":"Lembra-te de mim, Senhor, segundo a tua boa vontade para com o teu povo: visita-me com a tua salvação;"},{"vers":"106:5","text":"Para que eu veja os bens de teus escolhidos, para que eu me alegre com a alegria do teu povo, para que me regozije com a tua herança."},{"vers":"106:6","text":"Nós pecamos e os nossos pais; cometemos a iniquidade, andamos perversamente."},{"vers":"106:7","text":"Nossos pais não atentaram para as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; antes foram rebeldes junto ao mar, sim, o Mar Vermelho."},{"vers":"106:8","text":"Não obstante, ele os salvou por amor do seu nome, para fazer conhecido o seu poder."},{"vers":"106:9","text":"Repreendeu o Mar Vermelho e este se secou, e os fez caminhar pelos abismos como pelo deserto."},{"vers":"106:10","text":"E livrou-os da mão daquele que os aborrecia, e remiu-os da mão do inimigo."},{"vers":"106:11","text":"E as águas cobriram os seus adversários: nem um só deles ficou."},{"vers":"106:12","text":"Então creram nas suas palavras, e cantaram os seus louvores."},{"vers":"106:13","text":"Cedo, porém, se esqueceram das suas obras; não esperaram o seu conselho:"},{"vers":"106:14","text":"Mas deixaram-se levar da cobiça no deserto, e tentaram a Deus na solidão."},{"vers":"106:15","text":"E ele satisfez-lhes o desejo, mas fez definhar as suas almas."},{"vers":"106:16","text":"E tiveram inveja de Moisés no acampamento, e de Aarão, o santo do Senhor."},{"vers":"106:17","text":"Abriu-se a terra, e engoliu a Datã, e cobriu a gente de Abirã."},{"vers":"106:18","text":"E lavrou um fogo na sua gente: a chama abrasou os ímpios."},{"vers":"106:19","text":"Fizeram um bezerro em Horebe, e adoraram a imagem fundida."},{"vers":"106:20","text":"E converteram a sua glória na figura de um boi que come erva."},{"vers":"106:21","text":"Esqueceram-se de Deus, seu Salvador, que fizera grandes cousas no Egito,"},{"vers":"106:22","text":"Maravilhas na terra de Cão, cousas tremendas no Mar Vermelho."},{"vers":"106:23","text":"Pelo que disse que os teria destruído, se Moisés, seu escolhido, se não pusera perante ele, naquele transe, para desviar a sua indignação, a fim de os não destruir."},{"vers":"106:24","text":"Também desprezaram a terra aprazível: não creram na sua palavra."},{"vers":"106:25","text":"Antes murmuraram em suas tendas, e não deram ouvidos à voz do Senhor."},{"vers":"106:26","text":"Pelo que levantou a sua mão contra eles, afirmando que os faria cair no deserto;"},{"vers":"106:27","text":"Que humilharia também a sua descendência entre as nações, e os espalharia pelas terras."},{"vers":"106:28","text":"Também se juntaram com Baal-Peor, e comeram os sacrifícios dos mortos."},{"vers":"106:29","text":"Assim o provocaram à ira com as suas ações; e a peste rebentou entre eles."},{"vers":"106:30","text":"Então se levantou Fineias, que executou o juízo, e cessou aquela peste,"},{"vers":"106:31","text":"E isto lhe foi imputado por justiça, de geração em geração, para sempre."},{"vers":"106:32","text":"Indignaram-no também junto às águas da contenda, de sorte que sucedeu mal a Moisés, por causa deles;"},{"vers":"106:33","text":"Porque irritaram o seu espírito, de modo que falou imprudentemente com seus lábios."},{"vers":"106:34","text":"Não destruíram os povos, como o Senhor lhes dissera."},{"vers":"106:35","text":"Antes se misturaram com as nações, e aprenderam as suas obras."},{"vers":"106:36","text":"E serviram os seus ídolos, que vieram a ser-lhes um laço."},{"vers":"106:37","text":"Demais disto, sacrificaram seus filhos e suas filhas aos demônios;"},{"vers":"106:38","text":"E derramaram sangue inocente, o sangue de seus filhos e de suas filhas, que sacrificaram aos ídolos de Canaã, e a terra foi manchada com sangue."},{"vers":"106:39","text":"Assim se contaminaram com as suas obras, e se corromperam com os seus feitos."},{"vers":"106:40","text":"Pelo que se acendeu a ira do Senhor contra o seu povo, de modo que abominou a sua herança,"},{"vers":"106:41","text":"E os entregou nas mãos das nações; e aqueles que os aborreciam se assenhorearam deles."},{"vers":"106:42","text":"E os seus inimigos os oprimiram, humilhando-os debaixo das suas mãos."},{"vers":"106:43","text":"Muitas vezes os livrou; mas eles provocaram-no com o seu conselho, e foram abatidos pela sua iniquidade."},{"vers":"106:44","text":"Contudo, atentou para a sua aflição, ouvindo o seu clamor."},{"vers":"106:45","text":"E lembrou-se do seu concerto, e compadeceu-se, segundo a multidão das suas misericórdias."},{"vers":"106:46","text":"Por isso fez com que deles tivessem misericórdia os que os levaram cativos."},{"vers":"106:47","text":"Salva-nos, Senhor, nosso Deus, e congrega-nos dentre as nações, para que louvemos o teu nome santo, e nos gloriemos no teu louvor."},{"vers":"106:48","text":"Bendito seja o Senhor, Deus de Israel, de eternidade em eternidade, e todo o povo diga: Amém. Louvai ao Senhor."},{"vers":"","text":""}]