[{"vers":"49:1","text":"OUVI isto, vós todos os povos; inclinai os ouvidos, todos os moradores do mundo."},{"vers":"49:2","text":"Quer humildes quer grandes, tanto ricos como pobres."},{"vers":"49:3","text":"A minha boca falará da sabedoria; e a meditação do meu coração será de entendimento."},{"vers":"49:4","text":"Inclinarei os meus ouvidos a uma parábola: decifrarei o meu enigma na harpa:"},{"vers":"49:5","text":"Por que temerei eu nos dias maus, quando me cercar a iniquidade dos que me armam ciladas?"},{"vers":"49:6","text":"Aqueles que confiam na sua fazenda, e se gloriam na multidão das suas riquezas,"},{"vers":"49:7","text":"Nenhum deles de modo algum pode remir a seu irmão, ou dar a Deus o resgate dele"},{"vers":"49:8","text":"(Pois a redenção da sua alma é caríssima, e seus recursos se esgotariam antes);"},{"vers":"49:9","text":"Por isso tão pouco viverá para sempre, ou deixará de ver a corrupção:"},{"vers":"49:10","text":"Porque vê que os sábios morrem, que perecem igualmente o louco e o bruto, e deixam a outros os seus bens."},{"vers":"49:11","text":"O seu pensamento interior é que as suas casas serão perpétuas e as suas habitações de geração em geração: dão às suas terras os seus próprios nomes."},{"vers":"49:12","text":"Todavia o homem que está em honra não permanece; antes é como os animais que perecem."},{"vers":"49:13","text":"Este caminho deles é a sua loucura; contudo a sua posteridade aprova as suas palavras. (Selá.)"},{"vers":"49:14","text":"Como ovelhas são enterrados; a morte se alimentará deles; e os retos terão domínio sobre eles na manhã; e a sua formosura na sepultura se consumirá, por não ter mais onde more."},{"vers":"49:15","text":"Mas Deus remirá a minha alma do poder da sepultura, pois me receberá. (Selá.)"},{"vers":"49:16","text":"Não temas, quando alguém se enriquece, quando a glória da sua casa se engrandece."},{"vers":"49:17","text":"Porque quando morrer, nada levará consigo, nem a sua glória o acompanhará."},{"vers":"49:18","text":"Ainda que na sua vida ele bendisse a sua alma, e os homens te louvem quando fazes bem a ti mesmo."},{"vers":"49:19","text":"Irá para a geração dos seus pais; eles nunca verão a luz."},{"vers":"49:20","text":"O homem que está em honra, e não tem entendimento, é semelhante aos animais que perecem."},{"vers":"","text":""}]