[{"vers":"103:1","text":"BENDIZE, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o seu santo nome."},{"vers":"103:2","text":"Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum de seus benefícios."},{"vers":"103:3","text":"É ele que perdoa todas as tuas iniquidades, e sara todas as tuas enfermidades;"},{"vers":"103:4","text":"Quem redime a tua vida da perdição, e te coroa de benignidade e de misericórdia."},{"vers":"103:5","text":"Quem enche a tua boca de bens, de sorte que a tua mocidade se renova como a águia."},{"vers":"103:6","text":"O Senhor faz justiça e juízo a todos os oprimidos."},{"vers":"103:7","text":"Fez notórios os seus caminhos a Moisés, e os seus feitos aos filhos de Israel."},{"vers":"103:8","text":"Misericordioso e piedoso é o Senhor; longânimo e grande em benignidade."},{"vers":"103:9","text":"Não repreenderá perpetuamente, nem para sempre conservará a sua ira."},{"vers":"103:10","text":"Não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades."},{"vers":"103:11","text":"Pois quanto o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem."},{"vers":"103:12","text":"Quanto está longe o oriente do ocidente, assim afasta de nós as nossas transgressões."},{"vers":"103:13","text":"Como um pai se compadece de seus filhos assim o Senhor se compadece daqueles que o temem."},{"vers":"103:14","text":"Pois ele conhece a nossa estrutura; lembra-se de que somos pó."},{"vers":"103:15","text":"Porque o homem, são seus dias como a erva; como a flor do campo, assim floresce;"},{"vers":"103:16","text":"Pois, passando por ela o vento, logo se vai, e o seu lugar não conhece mais."},{"vers":"103:17","text":"Mas a misericórdia do Senhor é de eternidade a eternidade sobre aqueles que o temem, e a sua justiça sobre os filhos dos filhos;"},{"vers":"103:18","text":"Sobre aqueles que guardam o seu concerto, e sobre os que se lembram dos seus mandamentos para os cumprirem."},{"vers":"103:19","text":"O Senhor tem estabelecido o seu trono nos céus, e o seu reino domina sobre tudo."},{"vers":"103:20","text":"Bendizei ao Senhor, anjos seus, magníficos em poder, que cumpris as suas ordens, obedecendo à voz da sua palavra."},{"vers":"103:21","text":"Bendizei ao Senhor, todos os seus exércitos, vós, ministros seus, que executais o seu beneplácito."},{"vers":"103:22","text":"Bendizei ao Senhor, todas as suas obras, em todos os lugares do seu domínio; bendize, ó minha alma, ao Senhor."},{"vers":"","text":""}]