[{"vers":"2:1","text":"MEUS irmãos, não tenhais a fé de nosso Senhor Jesus Cristo, Senhor da glória, em acepção de pessoas."},{"vers":"2:2","text":"Porque, se no vosso ajuntamento entrar algum homem com anel de ouro no dedo, com vestidos preciosos, e entrar também algum pobre com sórdido vestido,"},{"vers":"2:3","text":"E atentardes para o que traz o vestido precioso, e lhe disserdes: Assenta-te tu aqui num lugar de honra, e disserdes ao pobre: Tu, fica aí em pé, ou assenta-te abaixo do meu estrado,"},{"vers":"2:4","text":"Porventura não fizestes distinção dentro de vós mesmos, e não vos fizestes juízes de maus pensamentos?"},{"vers":"2:5","text":"Ouvi, meus amados irmãos: Porventura não escolheu Deus aos pobres deste mundo para serem ricos na fé, e herdeiros do reino que prometeu aos que o amam?"},{"vers":"2:6","text":"Mas vós desonrastes o pobre. Porventura não vos oprimem os ricos, e não vos arrastam aos tribunais?"},{"vers":"2:7","text":"Porventura não blasfemam eles o bom nome que sobre vós foi invocado?"},{"vers":"2:8","text":"Todavia, se cumprirdes, conforme a Escritura, a lei real: Amarás a teu próximo como a ti mesmo, bem fazeis."},{"vers":"2:9","text":"Mas, se fazeis acepção de pessoas, cometeis pecado, e sois redarguidos pela lei como transgressores."},{"vers":"2:10","text":"Porque qualquer que guardar toda a lei, e tropeçar em um só ponto, tornou-se culpado de todos."},{"vers":"2:11","text":"Porque aquele que disse: Não cometerás adultério, também disse: Não matarás. Se tu pois não cometeres adultério, mas matares, estás feito transgressor da lei."},{"vers":"2:12","text":"Assim falai, e assim procedei, como devendo ser julgados pela lei da liberdade."},{"vers":"2:13","text":"Porque o juízo será sem misericórdia sobre aquele que não fez misericórdia; e a misericórdia triunfa do juízo."},{"vers":"2:14","text":"Meus irmãos, que aproveita se alguém disser que tem fé, e não tiver as obras? Porventura a fé pode salvá-lo?"},{"vers":"2:15","text":"E, se o irmão ou a irmã estiverem nus, e tiverem falta de mantimento quotidiano,"},{"vers":"2:16","text":"E algum de vós lhes disser: Ide em paz, aquentai-vos, e fartai-vos; e lhes não derdes as coisas necessárias para o corpo, que proveito virá daí?"},{"vers":"2:17","text":"Assim também a fé, se não tiver as obras, é morta em si mesma."},{"vers":"2:18","text":"Mas dirá alguém: Tu tens a fé e eu tenho as obras: mostra-me a tua fé sem as tuas obras, e eu te mostrarei a minha fé pelas minhas obras."},{"vers":"2:19","text":"Tu crês que há um só Deus: fazes bem: também os demônios o creem, e estremecem."},{"vers":"2:20","text":"Mas, ó homem vão, queres tu saber que a fé sem as obras é morta?"},{"vers":"2:21","text":"Porventura o nosso pai Abraão não foi justificado pelas obras, quando ofereceu sobre o altar o seu filho Isaque?"},{"vers":"2:22","text":"Bem vês que a fé cooperou com as suas obras, e que pelas obras a fé foi aperfeiçoada."},{"vers":"2:23","text":"E cumpriu-se a Escritura, que diz: E creu Abraão em Deus, e foi-lhe isso imputado como justiça, e foi chamado o amigo de Deus."},{"vers":"2:24","text":"Vedes então que o homem é justificado pelas obras, e não somente pela fé."},{"vers":"2:25","text":"E de igual modo Raabe, a meretriz, não foi também justificada pelas obras, quando recolheu os emissários, e os despediu por outro caminho?"},{"vers":"2:26","text":"Porque, assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta."},{"vers":"","text":""}]